<?php get_header();?>
<?php
/**
 * Template Name: Аспирационное оборудование
 * Template Post Type: post
 * @package WordPress
 * @subpackage Twenty_Fourteen
 * @since Twenty Fourteen 1.0
 */
?>
  <link rel="stylesheet" href="/wp-content/themes/bestbuild/assets/css/akyurek.css">
  <div class="entry-header clearfix" style=" min-height:230px;   background: url(<?php echo get_the_post_thumbnail_url(); ?>);  background-repeat: no-repeat;  background-size: 20%;  background-position: 49%;">
    <div class="overlap">
      <div id="melnica" class="paspin zaaddal">
        <div class="spinner"><img id="coga" class="rotating" src="http://akyurek.ua/wp-content/uploads/2017/04/koleso.png"></div>
      </div>
      <div class="entry-title-left">
        <div class="entry-title">
          <h1 class="h2" style="">Аспирационное оборудование</h1>
        </div>
      </div>
      <div class="entry-title-right">
      </div>
    </div>
  </div>
  <span class="main">
    <span class="col-main">
      <span class="category-description std"><p>
        Линия представляет собой комплект оборудования, доступный в автоматическом или полуавтоматическом исполнении, предназначенный для шлифовки, очистки, сортировки, соления, с последующей упаковкой семечки подсолнечника. Также на этой линии можно перерабатывать арахис, фундук, фисташки и подобные продукты. На калибровочном оборудовании можно перерабатывать не только масличные и злаковые культуры, но и непищевые материалы. Точность калибровки по масличным составляет +-3%, что дает возможность выделять зерно по показателям клейковины и содержанию белка.<br> Всем машинам в составе линии свойственно низкое энергопотребление и легкое управление. Применяются на предприятиях со строгими экологическими и санитарными требованиями к производству.<br>
        Состав линии может меняться в зависимости от целей заказчика. Поступающее сырье может быть как предварительно очищенным\полированным , так и с высокой степенью засоренности. В случае с послеуборочной очисткой , линия комплектуется контактными полировальными машинами. Они прекрасно справляются с удалением пыли и грязи с поверхности шелухи, придавая семенам блеск. Также полировка обязательна для производителей жареной семечки, так как предотвращает возгорание печи.  <br>Аспирационная система представлена одоновременно несколькими видами экстракторов , в том числе циклонами и вакуумными очистительными камерами. <br>Данное производство предлагает следующие варианты выходной продукции : полированные, соленые, очищенные семечки, до 5 фракций.  <br>Минимальная производительность линии - 800 кг\час. Максимальная - по запросу.
    </p>
  </span>
  </span>
  </span>

  <?php include('/wp-content/themes/bestbuild/prefooter-slider/prefooter.php');?>
  <?php get_footer();?>
