<?php get_header();?>
<?php
/**
 * Template Name: Линия по переработке гречихи
 * Template Post Type: post
 * @package WordPress
 * @subpackage Twenty_Fourteen
 * @since Twenty Fourteen 1.0
 */
?>
  <link rel="stylesheet" href="/wp-content/themes/bestbuild/assets/css/akyurek.css">
  <div class="entry-header clearfix" style=" min-height:230px;   background: url(<?php echo get_the_post_thumbnail_url(); ?>);  background-repeat: no-repeat;  background-size: 20%;  background-position: 49%;">
    <div class="overlap">
      <div id="melnica" class="paspin zaaddal">
        <div class="spinner"><img id="coga" class="rotating" src="http://akyurek.ua/wp-content/uploads/2017/04/koleso.png"></div>
      </div>
      <div class="entry-title-left">
        <div class="entry-title">
          <h1 class="h2" style="">Линия по переработке гречихи</h1>
        </div>
      </div>
      <div class="entry-title-right">
      </div>
    </div>
  </div>
  <span class="main">
    <span class="col-main">
      <span class="category-description std"><p>
 Среди крупяных культур гречиха занимает особое место. Ядро гречихи покрыто жесткой оболочкой, которая играет роль наружного покрова, удаляемого при переработке путем шелушения. Зерно отличается очень хрупким ядром, которое требует особенно аккуратного с ним обращения при переработке, с тем чтобы получить высокий выход целой крупы. Этапы переработки гречихи молжно условно разбить на: очистку зерна и гидротермическую обработка, фракционирование, шелушение, разделение продуктов шелушения. Для очистки зерна используется сито-воздушный и магнитный сепараторы, камнеотборник и триер. Фракционирование зерна проводят на 6-7 фракций в рассевах и пофракционно шелушат в вальцедековых станках. После шелушения лузгу отделяют в аспираторах, смесь обрушенных и не обрушенных зерен сортируют в рассевах, при этом не обрушенные зерна направляют на повторное шелушение. Отбор остатков примесей, содержащихся в крупе, проводят путем пропуска ее через падди-машину. Использования операций пропаривания и сушки, требует значительных затрат тепловой энергии, поэтому высокая рентабельность переработки гречихи в значительной мере обеспечивается за счет тепла, полученного сжиганием гречневой лузги. Отличительной особенностью процесса является обработка зерна паром, что упрочняет ядро и обеспечивает приятный запах и цвет , давая высокий выход целой крупы. Гидротермическую обработку зерна выполняют в пропаривателе периодического действия с последующим подсушиванием в вертикальной паровой сушилке. Описанная технология, реализуемая без использования гидротермической обработки зерна, позволяет вырабатывать «зеленую» крупу (ядрицу и сечку).  
    </p>
  </span>
  </span>
  </span>

  <?php include('/wp-content/themes/bestbuild/prefooter-slider/prefooter.php');?>
  <?php get_footer();?>
