<?php get_header()?>
<?php
/**
 * Template Name: Линия по сервисному обслуживанию
 * Template Post Type: post
 * @package WordPress
 * @subpackage Twenty_Fourteen
 * @since Twenty Fourteen 1.0
 */
?>
  <link rel="stylesheet" href="/wp-content/themes/bestbuild/assets/css/akyurek.css">
  <div class="entry-header clearfix" style=" min-height:230px  ; background: url(<?php echo get_the_post_thumbnail_url() ?>) ; background-repeat: no-repeat ; background-size: 18%;background-position: 49.6% 27%;">
    <div class="overlap">
      <div id="melnica" class="paspin zaaddal">
<div class="spinner"><img id="coga" class="rotating" src="http://akyurek.ua/wp-content/uploads/2017/04/koleso.png"></div>
      </div>
      <div class="entry-title-left">
<div class="entry-title">
 <h1 class="h2" style=""><?php echo the_title() ?></h1>
</div>
      </div>
      <div class="entry-title-right">
      </div>
    </div>
  </div>
  <span class="main servline">
    <span class="col-main">
      <span class="category-description std"><div>

Послепродажное обслуживание проводится сотрудниками нашего сервисного отдела, которые обладают широкими познаниями о новейших технологиях в зерноперерабатывающей промышленнности. Наше ключевое внимание направлено на оптимизацию эксплуатационных характеристик выпускаемой техники, удобство в работе и избежание непредвиденных затрат на ремонт. Инженеры нашего производства обеспечивают профессиональное руководство в области эксплуатации и устранения неисправностей для наших заказчиков по всему миру. Сервисные решения завода сельхозмашин, разработанные индивидуально под каждого заказчика, обеспечивают наилучшее функционирование и долгосрочную эксплуатацию оборудования. Мы предлагаем широкий спектр послепродажного сервисного обслуживания, начиная от профилактического осмотра и рекомендаций и заканчивая регулярным техобслуживанием.

При поставке оборудования наша компания предоставляет следующий перечень сервисов:
      
      
<ul>
	<li>пуско-наладочные работы</li>
	<li>проведение технического обслуживания</li>
	<li>диагностика поломок, профилактика и ремонт оборудования</li>
	<li>анализ параметров энергопотребления оборудования и выдача рекомендаций по подбору, модернизации и/или замене системы защиты электропитания</li>
	<li>настройка, обслуживание и конфигурирование систем и другие сервисные услуги.</li>
</ul>

В течение всего гарантийного срока, в случае выхода из строя каких-либо узлов, механизмов, агрегатов, их ремонт или(и) замена производится нашей сервисной службой в короткие сроки. Техническое обслуживание проводится силами высококвалифицированных специалистов компании Наша сервисная служба оснащена современным высококачественным, высокотехнологичным инструментом и оборудованием, при этом несет полную  ответственность за качество выполненных работ. Сервисная служба компании «акюрек» имеет многолетний опыт работы, направленный на профессиональный и комплексный подход к работе:
<ul>
	<li>диагностика технического состояния оборудования</li>
	<li>содержание оборудования в работоспособном состоянии</li>
	<li>предупреждение отказов оборудования</li>
	<li>оперативное устранение поломок. </li>
</ul>


Станьте нашим клиентом и у Вас никогда не будет проблем с очисткой и погрузкой зерна
     Завод сельхозмашин предлагает профессиональную помощь, гарантирующую всем нашим заказчикам максимальную окупаемость их инвестиций в оборудование и сервисное обслуживание. Любой сервисный договор составляется индивидуально, в тесном сотрудничестве с заказчиком и в соответствии с его потребностями.
   
    </div>
  </span>
  </span>
  </span>
<script>
jQuery('.servline .std ul li').prepend('<img id="coga" class="rotating" src="http://akyurek.ua/wp-content/uploads/2017/04/koleso.png">');
</script>
  <?php include('/wp-content/themes/bestbuild/prefooter-slider/prefooter.php')?>
  <?php get_footer()?>
