<?php get_header();?>
<?php
/**
 * Template Name: Зерноочистительные комплексы
 * Template Post Type: post
 * @package WordPress
 * @subpackage Twenty_Fourteen
 * @since Twenty Fourteen 1.0
 */
?>
<link rel="stylesheet" href="/wp-content/themes/bestbuild/assets/css/akyurek.css">
  <div class="entry-header clearfix" style="">
    <div id="melnica" class="paspin zaaddal">
      <div class="spinner"><img id="coga" class="rotating" src="http://akyurek.ua/wp-content/uploads/2017/04/koleso.png"></div>
    </div>
    <div class="entry-title-left">
      <div class="entry-title">
        <h1 class="h2" style="">Зерноочистительные комплексы</h1>
      </div>
    </div>
    <div class="entry-title-right">
    </div>
  </div>
  <span class="main">
    <span class="col-main">
      <span class="category-description std"><p>
Зерноочистительные комплексы, являются совокупностью очистительного и сопутствующего спецоборудования. В большинстве случаев, данные комплексы включают в себя: загрузочный бункер, машины для предварительного и первичного этапов очистки, триерные блоки, накопительные бункеры, различные конвейеры, объединенные единой аспирацией, для поддержания должного уровня чистоты процесса. Такой комплект машин позволяет покрыть все возможные задачи на зерновом производстве, при условии содержания в исходном материале от 2 до 15% сора (остатки стеблей, песка, других растений, камня, металла и др). Машины на подобных комплексах общепринято относить к определенным этапам техпроцесса. Можно выделить 4 основных этапа работы: предварительная очистка, первичная и вторичная очистки, а также сортировка
<br><strong>Предварительная очистка зернового вороха</strong> — отстранение легкой, мелкой и крупной примеси с целью обеспечения благоприятных условий при выполнении последующих технологических операций послеуборочной обработки зерна, зачастую сушки.
        <br><strong>Первичная очистка зерна</strong> — выделение крупных, мелких и легких примесей с последующей сортировкой на основную (продовольственную и семенную) и фуражную фракции с минимальными потерями зерна. При этом основная фракция должна соответствовать нормам заготовительных базисных кондиций. Зерно с низким показателем засоренности и влажности можно начинать обрабатывать с первичной очистки.
        <br><strong>Вторичная очистка </strong>необходима для зерна, прошедшего первичную очистку с целью доведения его качества до кондиций продовольственного или семенного назначения.
        <br><strong>Сортировка</strong> — разделение зерна основной культуры на фракции по какому-нибудь признаку (размерам, плотности, скорости витания и т.д.). К сортировке можно отнести и калибровку — разделение семян по размерам.

Зерноочистительные комплексы от Akyurek позволяют выполнять целостные и связуемые технические операции с зерном для использования его в пищевых, фуражных или семенных целях.
        40-летний опыт компании, воплощен в мощном оборудовании, с которым сложно конкурировать на международном рынке агрегатных решений для зерноперерабатывающих компаний. Каждая единица оборудования, включенная в состав наших комплексов, имеет возможность подключения дополнительного оборудования для изменения параметров линии, а их уникальный дизайн, выверенный годами, не оставит равнодушными истинных профессионалов своего дела. Отношение к охране труда, простота в использовании и элегантность решений - эти детали неотъемлемы от машин Akyurek.

<img class="akfasad" src="http://akyurek.ua/wp-content/uploads/2017/11/maxresdefault-1.jpg">

    </p>


  </span>
  </span>
  </span>
  <?php get_footer();?>
