    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Машина для преварительного этапа очистки с одним решетным станом</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/03/single-deck-fine-screen-cleaner-600x600.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Машина для преварительного этапа очистки с одним решетным станом</h3>
          <div>

            Принцип работы<br>
            Процесс  очистки  происходит  следующим  образом:  Продукт через подающий элеватор поступает в приемный бункер. С помощю распределительной заслонки через вытяжную камеру, проходя первый этап воздушной очистки, продукт поступает на сортирующую поверхность решетного стана, совершающую колебательные движения под углом к горизонтальной плоскости. С помощью вибраций продукт расслаивается, в  соответствии с заранее установленными диаметрами отверстий, мелкие продукты проходят сквозь решета. В результате мелкие продукты под решетами выводятся из машины через выводной желоб, годные продукты над решетами самотеком направляются на второй решетный стан.  Одновременно во время процесса на решетном стане отделяются мелкие и легкие примеси с  помощью  вакуумной  камеры. Каждый  продукт  подвергается  пятикратной  воздушной  очистке с помощью аспирационных камер. Вакуумная  камера с возможностью регулирования скорости  всасывания  воздуха. Щеточный  механизм  очистки решет предотвращает забивание отверстий и решет. Машина интенсивной очистки также может  быть использована с целью калибровки продукта на 2 фракции.   
            
            
          <h3>Барабанная решетная машина для преварительного этапа очистки с двумя решетными станами</h3>
          
            Зерноочиститель O.MAC 005/2 предназначен для интенсивной очистки или калибровки любого семенного материала такого как зерновые, зернобобовые, технические, масличные культуры и семян, используемых как для посева, так и для продовольственных целей. Машина отделяет от обрабатываемого продукта лёгкие и мелкие примеси с помощью аспирационной системы, а крупные и мелкие примеси - с помощью сит. Возможность смены решет с различным диаметром отверстий позволяет калибровать предварительно очищенный продукт на две или три фракции.
            
            <h3>Барабанная решетная машина для преварительного этапа очистки с тремя решетными станами</h3>
          
            Зерноочиститель O.MAC 005/3 предназначен для интенсивной очистки или калибровки любого семенного материала такого как зерновые, зернобобовые, технические, масличные культуры и семян, используемых как для посева, так и для продовольственных целей. Машина отделяет от обрабатываемого продукта лёгкие и мелкие примеси с помощью аспирационной системы, а крупные и мелкие примеси - с помощью сит. Возможность смены решет с различным диаметром отверстий позволяет калибровать предварительно очищенный продукт на две, три, четыре фракции. Пятикратная воздушная очистка.
            
          </div>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
          <p>Технические характеристики</p>
         
            
       
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
          <h3> Техсхема</h3>
          <ul>
<ul>
	<li>Модель</li>
	<li>Техническая информация</li>
	<li>Расход воздуха м3 / ч</li>
	<li>Регулируемый воздушный вакуум</li>
	<li>Номера каналов</li>
	<li>Количество раз</li>
	<li>подвергается воздействию вакуума</li>
	<li>Размеры экрана</li>
	<li>Площадь скрининга</li>
	<li>Экранные номера</li>
	<li>Общее количество кистей</li>
	<li>Скрининговые лодки</li>
	<li>Количество двигателей</li>
	<li>Общие требования к мощности</li>
	<li>Стандартный вольт</li>
	<li>Дополнительный вольт</li>
	<li>вес</li>
	<li>вибрация</li>
</ul>

          </ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>