    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Барабанный зерноочиститель</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/03/rotary-drum-seed-cleaner-600x395.png">
        </div> 
        <div class="right-block col-sm-6">
          <h3>Барабанный очиститель</h3>
          <p>
 Режим очистки: Ротационный барабанный очиститель состоит из аспирационной системы и следующей за ней системы перфорированных барабанных решет. Проход через аспирационную систему обеспечивает отделение легкого сора.  Затем решетная система отделяет легкую зерновую фракцию, и в конце процесса выделяет крупную фракцию 
Режим сортировки: Барабанный зерноочиститель может использоваться и без аспирационной системы , если эта цель не преследуется , и машина используется как сортировочная. В случае ее наличия, принципиально цикл не отличается от предыдущего. В противном случае в зависимости от необходимого количества фракций (2-3) продукция разделяется в решетных барабанах. </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        Coarse cleaning       -----Грубая очистка<br>
        aspiration cleaning   -----Аспирационная очистка  <br>
        pre-cleaning          -----Предварительная очистка<br>
        fine cleaning         -----Тонкая очистка<br>
        seed grading          -----Сортировка зерна<br>
      </div>    <div style="clear:both"></div>
            <div class="bread">
  
      </div>
            <div class="bread">
        <ul>
          <li>Продукция </li>
          <li>Нижняя фракция </li>
          <li>Верхняя фракция </li>
          <li>Сор из аспирации</li>
        </ul>
      </div>
      1. Аспирационный отвод для управления давлением воздуха
      2. Распределитель
      3. Регулирующая камера
      4. Распределительный щит противовеса
      5. Разгрузочный шнек
      6. Аспирационный канал для предварительной очистки
      7. Наклонный вращательный барабан с с распределительными лотками для оптимального использования площади
      8. Вентилятор, для удаления легкого сора
      9. Подключение дополнительного аспиратора к барабанной установке
      10. Переменный наклон
      11. Роликовая система очистки решет
      12. Переключение скорости вращения(опционально)
      13. Легко удаляемые сита
      14. Подвижная перегородка 
       <div class="bread">
        <ul>
          <li>Отход нижней фракции </li>
          <li>Хорошая продукция </li>
          <li>Хорошая продукция</li>
          <li>Хорошая продукция</li>
          <li>Отход верхней фракции</li>
        </ul>
      </div>
      <hr>
      <table>
      <tbody>
        <tr>
        <td>Model - Модель</td>
        <td>Number of screens - Количество сит</td>
        <td>Drum diameter - Диаметр барабана(мм)</td>
        <td>Aspirating pre cleaning Аспирационная предварительная очистка </td>
        <td>Capacity - (Емкость)</td>
        <td>Course cle. - Грубая очистка</td>
        <td> Очистка</td>
        <td>Grading - Сортировка</td>
        <td>length Длина</td>
        <td>width Ширина</td>
        <td>height Высота</td>
        <td>Мотор барабана</td>
        </tr>
        </tbody>
      Замеры проводились на основании пшеницы плотностью 750 кг\м3 и засоренностью 2%
      </table>
    </div>