    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Шелушильный комплекс для арахиса PS 4X3</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Шелушильный комплекс для арахиса PS 4X3</h3>
          <p>

Модули комплекса содержат
Шелушильные цилиндры
— Комплекс разработан с низким уровнем требований к обслуживанию. Оператору будет легко менять решета при изменении размера арахиса.- Скорость работы двигателя, редуктора и цилиндра обстрела полностью регулируется, без остановки оборудования 
Сбалансированная эксцентрическая система
— оснащен датчиками, обеспечивающими сбалансированный ход — оптимизация вибрации для предотвращения воздействия на здания и стальные конструкции — оснащена «тяжелыми» подшипниками — обеспечивает максимальный эффект очистки сит благодаря точно настроенному ходу и об / мин
Система очистки сит
— обеспечивает эффективную очистку сит с помощью резиновых шариков , которые могут продолжать очистку при чрезвычайно низких температурах — система самоочистки полностью автономна, 
Вакуумные каналы для аспирации
— удаляет легкие оболочки, пыль и другой легкий сор —
Центробежный аспиратор
— Рабочее колесо самоочищается и динамически сбалансировано. — Спиральный корпус выполнен из сварной стальной плиты.- Прямой с фланцевым двигателем
Платформа обслуживания
— Легкий доступ к шелушителю и аспирации для обслуживания. — Барьеры безопасности. Емкость: (Максимальная влажность 15%) Грунтовый орех в скорлупе 10,0-14,0 т / ч

            

          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
            
<ul>
	<li>Характеристики:</li>
	<li>Вес 7000 кг</li>
	<li>Длина 6350 мм</li>
	<li>Ширина 3610 мм</li>
	<li>Высота 4300 мм</li>
	<li>Площадь экрана: 11,0 м²</li>
	<li>Двигатели: (стандарт):</li>
	<li>Аспираторный двигатель 11 кВт</li>
	<li>Эксцентрический двигатель 2,2 кВт</li>
	<li>Двигатель Sheller мощностью 11 кВт</li>
	<li>Вихревой двигатель бункера 0,18 кВт</li>
	<li>Объем воздуха:</li>
	<li>Объем всасываемого воздуха 22500 м³ / с</li>
</ul>
          
        </div>
      </div>    <div style="clear:both"></div>
    </div>