    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>INSPECTION CONVEYOR BELT S.BELT-011</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/10/Screenshot_9.png">
        </div>
        <div class="right-block col-sm-6">
          <h3>INSPECTION CONVEYOR BELT S.BELT-011</h3>
          <p>

Принцип работы
            
Семена подаются в бункер для предварительного хранения, из которого поступают на рабочую поверхность. Семена перемещаются по конвейерной ленте, а кисть, расположенная на верхней части ремня, рассредотачивает их. Операторы, которые сидят по сторонам от инспекционной ленты, визуально обнаруживают и выбирают отходы / примеси. Визуально осмотренные семена, доведенные до концевого ремня, выгружаются из желоба на следующий этап. Это конечное контрольное оборудование на заводе по обработке семян.

Функция
            
Инспекционный стол предназначен для финального контроля, так как некоторые из очищенных продуктов могут все еще содержать сор и\или отличаться по цвету. Особенно такое может происходить в случае неправильного применения оборудования, в частности, фотосепаратора, или полного его отсутствия.
          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
        
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
Длина (м) Стандартная ширина (см) Дополнительная ширина (см) Тип пояса Мотор (кВт) Вес (кг) Стандартное напряжение (вольт) Дополнительное напряжение (вольт) Осветительное колесо Дополнительные характеристики Устройство контроля скорости (инвертор) Отклонить линейку продуктов Хранение Хранение Хранение с сиденьем
        </div>
      </div>    <div style="clear:both"></div>
    </div>