    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>барабанный решетный зерноочиститель</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Камнеотделитель (VIBRO TYPE T.MAC-009)</h3>
          <p>
Камнеотделитель предназначен для выделения минеральных примесей из предварительно и\или интенсивно очищенного продуктовой массы  сухим способом, которые по своим размерам и аэродинамическим свойствам близки к основной продуктовой массе.
  <br>Принцип Работы<br>          
     Продукт из приёмно-питающего устройства попадает на сортирующую поверхность деки продуваемую потоком воздуха и совершающую колебательные движения под углом к горизонтальной плоскости. В результате вибраций и восходящего потока воздуха продукт расслаивается: более лёгкие фракции всплывает вверх, а более тяжёлые фракции (минеральные примеси) опускаются на деку и приобретая некоторые свойства жидкости, “стекает” под действием, силы тяжести в Выпускное отверстие для очищенного продукта.        
        Машину можно настроить в зависимости от продукта и цели. Она может хранить в памяти до 32 наименований сельскохозяйственных продуктов. Выбор нужного продукта с помощью кнопок автоматически запускает процесс очистки. Кроме того, большее удобство обеспечивает процесс очистки решет - осуществляется  нажатием кнопки самоочистки.
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
  
          
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
основная масса машины
размер машины
площадь решет машины
количество решет машины
размер решет машины
очистка решет
машинный аспиратор для тяжелых грузов
машина для аспиратора для легких продуктов
двигатель установки стола машины
машинный вибромотор
настройки входного отверстия семян
уровень шума
объем воздуха аспиратора
цвет машины
стандартное напряжение
материал для производства машин
пшеница
кунжут
семена подсолнечника
        </div>
      </div>    <div style="clear:both"></div>
    </div>