    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Комбинированный решетный очиститель с функцией калибровки  O.MAC-001</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Комбинированный решетный очиститель с функцией калибровки  O.MAC-001</h3>
          <p>
            
            
Функция:
   <br>
Легкие примеси и сор удаляются аспираторами. В машине пять решетных блоков и шесть решет. Машина может отделять примеси разного калибра и происхождения, расколотые или сломанные семена и сортировать продукцию на фракции (до 4-х).
<br>
Принцип работы:
<br>
Зерно подается в ситовые блоки через шнековый конвейер. Каждый ситовой блок имеет различные размеры отверстий для отсеивания отхода. Ситовые панели наклоняются вниз, параллельно создавая вибрацию, благодаря чему кондиционный продукт падает сквозь решета.
<br>
Чтобы отделить солому, стебли, песок и др., продукт проходит под аспирационной камерой. В ней имеется пять регулируемых всасывающих патрубков, где урожай подвергается многократной очистке. После операции очистки продукт переносится на сортировочные боксы через транспортер, который является вторым лифтом в машине. Продукт может быть разделен до четырех фракций. Система очистки под решетами имеет специальные щетки, , поэтому нет опасности забивания решет.
<br>
1-Предварительная очистка:
<br>
Первая часть машины предназначена для предварительной очистки, скальпирования и сортировки.
2- Тонкая очистка:
<br>
Вторая часть машины предназначена для тонкой очистки. Воздухоочистка до пяти раз в одном процессе (для очистки легких примесей от продукта) при одновременной сортировке.
<br>
3- Сортировка:
<br>
Третья часть машины предназначена для сортировки, трех сортировочных решет, чтобы иметь возможность получить четыре фракции.
<br>
комбинированный очиститель Combo с сортировочными функциями. Идеальная машина для всех типов сухих бобов,
<br>
нута и гороха, которые нуждаются в сортировке для диверсификации ценовой политики на рынке.
          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
         Длина

Ширина

Высота
Высота машины+транспортер
Длина машины+транспортер

        </div>
      </div>    <div style="clear:both"></div>
    </div>