    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Аспиратор ARA-100</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Аспиратор ARA-100</h3>
          <p>
            
Принцип работы
Аспиратор для рециркуляции воздуха ARA применяется для отделения частиц низкого качества в аспирационном канале из зернистых продуктов, таких как мягкая пшеница, рожь, ячмень, овес, фасоль, нут, семена подсолнечника, семена кунжута, кукуруза.
Воздухораспределительный аспиратор ARA характеризуется отличной эффективностью, что обеспечивает высокую степень разделения:
Равномерное распределение воздуха по всей ширине аспирационного канала и постоянно регулируемой стенки в вертикальном аспирационном канале обеспечивает стабильное и надежное разделение. Для предотвращения ненужных потерь продукта, в аспираторе предусмотрена регулировка точности разделения.
            
Преимущества системы
            
Исходя из названия предполагается, что это вытяжной вентилятор закрытого типа, для работы со сжатым воздухом. Всасывание воздуха без отбрасывания обеспечивает непрерывный цикл внутренней циркуляции. Между тем вся пыли, стертые в порошок зерна, чужеродные легкие материалы, которые находятся в продукте, всасываются и оседают в отдельном отсеке.
* Система не выбрасывает воздух наружу, поэтому ее использование не сопровождается загрязнением окружающей среды
            
Система не нуждается в циклоне.
Создает большую мощность вакуума с маломощным двигателем.
Он одновременно создает эффекты вакуума, и сжатого воздуха.
                
Будучи замкнутым контуром на заводе, обеспечивает предварительную очистку без пыли
            
1- Подача продукта с эксцентриковым приводом
2- Аспирационный канал с двойной регулируемой стенкой
3- Встроенный сепаратор для продуктов с низкой плотностью
4- Радиальный вентилятор для рециркуляции воздуха
5- Канал рециркуляции воздуха
6- Винтовой конвейер с разгрузочным вентилятором для продукта с низкой плотностью
7- Выход с патрубками для выпуска тяжелого продукта
            
            
            
            . </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable"></div>
        <div class="right-block col-sm-6 right-bot-corner">
          
        </div>
      </div>    <div style="clear:both"></div>
    </div>