    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Предварительный зерноочиститель с камнеотделителем</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/09/destoner.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Предварительный зерноочиститель с камнеотделителем</h3>
          <p> Предварительный зерноочиститель с камнеотделителем от Akyurek Technology хорошо зарекомендовал себя благодаря эффективной концепции.
Отделение сора на первом этапе процесса очистки позволяет повысить общую эффективность технологического оборудования, расположенного далее.
Данный зерноочиститель позволяет очищать большие объемы продукии без потери качества, особенно это ценится при поступлении продукта в начале сезона, когда очень важно время разгрузки оборудования.<br>
Работа машины «Предварительный зерноочиститель с камнеотделителем» делится на 3 этапа:<br>
Этап 1- Решетная лодка с 2 уровнями сит для скальпирования и просеивания, предназначенными для выделения крупного сора (такого как части стеблей и большие камни) и легких примесей (таких как песок и мелкая пыль), разделенные специальным решетом.<br>
Стадия 2-Камнеотделение с интенсивным разделением по плотности, удаляются более тяжелые примеси (камни, стекло) <br>
Этап 3- Решетная лодка с единым уровнем просеивания для отделения колотых ядер продукции, проводится на очищенном от камней сырье. <br>Принцип работы: <br>Продукт поступает в очиститель через устройство подачи с переменной скоростью для контроля расхода потока.   Роликовый податчик равномерно распределяет продукт и переносит его на решетный стан первого уровня, где отделяется крупная продукция, и все, что меньше крупной фракции поступает на второй решетный блок. Грязь и песок удаляются перфорированными просеивающими ситами. Как только грязь и песок удаляются, продукт транспортируется к камнеотделителю. Плотный поток воздуха, генерируемый нижним вентилятором для стратификации, направляет легкий сор в направлении, противоположном ходу продукции. Легкие частицы пыли проходят через вентиляционную систему, а затем в пылесборный блок. Оставшийся в проходе продукт продвигается вниз по решету и проходит через другую серию перфорированных сит для удаления любых, возможных на этом этапе, видов сора.
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable"></div>
        <div class="right-block col-sm-6 right-bot-corner">
          <ul>
	<li>Техническая информация</li>
	<li>Предварительный зерноочиститель с камнеотделителем</li>
	<li>Модель</li>
	<li>Емкость</li>
	<li>Земляной орех</li>
	<li>Вес</li>
	<li>нетто</li>
	<li>высота</li>
	<li>ширина</li>
	<li>длина</li>
	<li>Общее энергопотребление </li>
	<li>Давление воздуха</li>
	<li>Потребление воздуха</li>
</ul> 
    Аспирация: В аспирационной секции отделяются листья, части стеблей и другой легкий сор, меньший, чем очищаемая продукция. 
          <br>
          Решета: Равномерное распределение продукции по площади сита является важнейшим аспектом работы любого решетного сепаратора. Эта модель предоставляется в 4-х вариантах габаритов, для предоставления клиентам максимально допустимой площади для очистки. 
 <br>
          Просеивание: Комбинации сменных панелей и решет необходимы для достижения желаемых результатов в скальпировании или просеивании. Оборудование спроектировано так, чтобы замена рабочих частей происходила максимально оперативно. 
          <br>
          Система очистки решет: Для поддержания высокой производительности и гигиеничности процесса, в нашем оборудовании не используются тканные системы очистки сит. Вместо этого применяются шариковые лотки, которые в течение рабочего процесса, соприкасаются с рабочей областью решет. 
          <br>
     Многопоточная система: Каждая машина Akyurek снабжена возможностью подключения дополнительного оборудования, например  аспирации. Размеры, положение и направленность потока могут быть разными, в зависимости от потребностей заказчика.      
<br>
        Камнеотделитель: Предварительный очиститель разработан для смещения уровней продукции на рабочем ходу, позволяя тяжелому сору и камням подниматься в верхние слои для дальнейшего вывода в отсев.
        

        
        </div>
      </div>    <div style="clear:both"></div>
    </div>