    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Легкий самосвальный лифт</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Легкий самосвальный лифт</h3>
          <p>Akyurek разработал новый бережный элеватор, сочетающий в себе эффективность существующих конвейеров, надежную конструкцию и эффективность.
зарекомендовавший себя как экономичное и прочное оборудование.
-Цепное и ковшовое исполнение
-Защитные дверцы
-Болтовое крепление башмака
-Защитные контактные поверхности
-Доступен из нержавеющей стали
-Высокая пропускная способность
-Редуктор с запором
-Сервисные платформы и лестницы
-Варианты клапанов - ручной и пневматический
-Большая разгрузка семян
            

Принцип работы
Зерно поступает в ведра из приемного бункера. Ведра перемещаются вверх, пока они не обогнут первый комплект передач. Ведра осторожно наклоняются, и семена распределяются в разгрузочный бункер. Из этого бункера семена питаются через трубу до выделенной точки. Ведра продолжают цикл и обеспечивают непрерывный, плавный поток семян с почти нулевым повреждением.
Особенности и опции легкого самосвального лифта
Соединения лазерной резкой и болтами
Чтобы снизить стоимость транспортировки, ноги наших лифтов можно отправить в разобранном виде.
            
Моментальная загрузка
            
Ниша, расположенная прямо у основания ботинка, позволяет легко открыть его и вытащить оставшееся семя в лифте в одно мгновение.
Утиная серия
            Когда с ограничениями по высоте и ограничениями на поточную трубу возникают проблемы, может использоваться «Легкий самосвальный лифт» утиной серии . Подача и разгрузка на одной и той же стороне позволяет вам достичь конфигураций вытеснения, которые практически невозможны с помощью обычных лифтов.
Серия «Двойная»
Для подъема двух различных изделий в ограниченном пространстве можно использовать такой лифт . Без загрязнения вы можете поднять два разных типа продукта разными входами, отдельными полосами ковша и разгрузочными отверстиями.
Легкий в эксплуатации. </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
       
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
<ul>
	<li>Модель</li>
	<li>ведро</li>
	<li>кубический</li>
	<li>Емкость tph</li>
	<li>Емкость tph</li>
	<li>Размер</li>
	<li>метр / час</li>
	<li>@ 350 м3</li>
	<li>@ 800 м3</li>
	<li>EDE-S125</li>
	<li>125</li>
	<li>7,5</li>
	<li>3,4</li>
	<li>6</li>
	<li>EDE-D125</li>
	<li>125x2</li>
	<li>15</li>
	<li>6,8</li>
	<li>12</li>
	<li>EDE-S150</li>
	<li>150</li>
	<li>10</li>
	<li>4,5</li>
	<li>8</li>
	<li>EDE-D150</li>
	<li>150x</li>
	<li>20</li>
	<li>9</li>
	<li>16</li>
	<li>EDE-S180</li>
	<li>180</li>
	<li>12,5</li>
	<li>5,6</li>
	<li>10</li>
	<li>EDE-D180</li>
	<li>180x</li>
	<li>25</li>
	<li>11,3</li>
	<li>20</li>
	<li>EDE-S200</li>
	<li>200</li>
	<li>15</li>
	<li>6,8</li>
	<li>12</li>
	<li>EDE-D200</li>
	<li>200x</li>
	<li>30</li>
	<li>13,5</li>
	<li>24</li>
	<li>EDE-S250</li>
	<li>250</li>
	<li>18,75</li>
	<li>8,4</li>
	<li>15</li>
	<li>EDE-D250</li>
	<li>250x</li>
	<li>37,5</li>
	<li>16,9</li>
	<li>30</li>
	<li>EDE-S300</li>
	<li>300</li>
	<li>22,5</li>
	<li>10,1</li>
	<li>18</li>
	<li>EDE-D300</li>
	<li>300x</li>
	<li>45</li>
	<li>20,3</li>
	<li>36</li>
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>