    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Шелушитель арахиса PN-75x8</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Шелушитель арахиса PN-75x8</h3>
          <p>Шелушитель арахиса PN-75x8

            Полупрожаренный продукт поступает в накопительный лифт. Шелуха, удаленная из-за нагрева, засасывается в циклон, когда продукт перемещается внутрь машины. Шелуха арахиса удаляется при движении по вращающимся роликам. Ядра арахиса и шелуха попадают на линейный вибрационный питатель и подвергаются воздействию воздушного вакуумного канала перед выходом из машины. Аспирированная шелуха переходит в Циклон.  Для предотвращения попадания металла который может попасть сквозь решетку, в верхней части машины встроен магнитный сепаратор
    . </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
<ul>
	<li>         Шелушитель арахиса</li>
	<li>          Накопительный бункер</li>
	<li>          Вибрационный питатель </li>
	<li>          Платформа</li>
	<li>          Циклон</li>
	<li>          Аспиратор</li>
	<li>          Воздушная камера</li>
</ul>
          
          

        </div>
      </div>    <div style="clear:both"></div>
    </div>