    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Решетный очиститель зерна, семян и гранул модель-380</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Решетный очиститель зерна, семян и гранул модель-380</h3>
          <p>


 <strong>Функция:</strong>

Решетный очиститель 380 , предназначенный для простых задач по очистке семян, в условиях ограниченного пространства.

Возможности машины позволяют операторам получать хорошие результаты в очистке с\х культур .

Решетный очиститель 380 доступен в двух моделях:

380 SS-US1 - Решетный очиститель 380 с 1 уровнем решет (выделение меньшей фракции) 30 см в ширину и 380 см длина 

380 SS-OSUS2 - Решетный очиститель 380 с 2 уровнями решет (разделение на большую и меньшую фракции) 2x 30 см ширина и 380 см. Длина.

 <strong>Принцип работы:</strong>
            
Продукт подается в машину с помощью конвейерного оборудования или бункера, а затем перемещается в переднюю часть ситовой корзины, где устройство распределяет зерно по всей ширине сита.

 Движение, вызванное эксцентриковыми двигателями, перемещает семена вперед по поверхности решета и в то же время эффективно направляет зерно в вертикальное положение для прохождения через перфорированные решета.


 Решетный очиститель 380  от Aquurek, спроектирован таким образом, чтобы семена двигались медленнее по ситу по направлению к выпускному / хвостовому концу, чем к впускному / головному концу.

Это приводит к накоплению избыточного хранилища на сите, улучшению распределения запасов и увеличению емкости сита.

В модели 380 SS-US1- 380 примеси, меньшие чем зерно, отделяются и вывозятся из машины.

С 380 SS-OSUS2- Решетный очиститель 380 с 2 уровнями решет (разделение и раздробление). На палубе с двойным ситом загрязняющие вещества большие, чем зерновые, разделяются и вывозятся из машины на верхнем решете.
          
          
 Выход с первого решета переходит на второе решето, где примеси меньше
зерна снова извлекаются. Эти примеси собирают в нижней части ситовой корзины, откуда они
выгружаются.

          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
<ul>
	<li>Решетный очиститель 380</li>
	<li>вес</li>
	<li>диаметры</li>
	<li>Количество решет</li>
	<li>Диаметры решет</li>
	<li>Эксцентриковый мотор</li>
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>