    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Фотосепаратор Sorturk оптический сортировщик со свободным потоком</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/10/Screenshot_6.png">
        </div>
        <div class="right-block col-sm-6">
          <h3>Фотосепаратор Sorturk</h3>
          <p>
          
          
Полное цветовое покрытие:  высококачественный RGB-датчик с интегрированной системой определения размеров.
  
Технологичность: Получение изображений с использованием технологии HSI, предоставляющей картинку, не менее точную, чем человеческое зрение. Опционально доступны камеры NIR.

Точность: Программное обеспечение SORTURK «NEW GENERATION» может распознавать до 16 групп дефектов. Оптическое разрешение 0,1мм

Производительность: Предоставляет максимальную производительность за счет вертикального масштабирования - выпускаются модели с вариативным (1-10) числом оптических камер 

Гибкость: многоканальные модели делятся на 4 полных независимых сортирующих раздела (4 сортировщика в 1)

Надежность: достигается благодаря более чем 40-летнему опыту в электронной сортировке
            
Уникально: оборудованы воздухонепроницаемыми и откидывающимися оптическими камерами

ЦВЕТОВОЕ ВИЗУАЛЬНОЕ ВОСПРИЯТИЕ

SORTURK представляет собой самое инновационное и гибкое решение для сортировки, основанное на многолетнем техническом опыте и мощной концепции.

Оптический сортировщик SORTURK оснащен полноцветными RGB камерами высокого разрешения, которые в сочетании с программной системой HSI позволяют точно сортировать практически любые изменения оттенка продукции. Программное обеспечение SORTURK позволяет устранять до 16 семейств дефектов в одной группе, а также комбинацию из 16 отдельных групп.

Встроенная в систему функция определения размера SORTURK позволяет сортировать элементы в соответствии с их геометрическими характеристиками.
            
SORTURK доступен в вариациях от 1 до 7 желобов, чтобы выполнить все требования к производству. Настройка выполняется с помощью удобного для пользователя программного обеспечения, которое позволяет в режиме реального времени прямо на сенсорном экране сортировщика, определить дефектные элементы для удаления.

Аппаратная система организована с помощью легко заменяемых электронных плат с использованием самых современных технологий SMD и FBGA. Функции самоконтроля (автодиагностика и автоматическая калибровка) обеспечивают отличную стабильность работы.

SORTURK можно разделить на четыре независимых раздела, которые будут использоваться в зависимости от потребностей клиента (использование двойного прохода, обратная сортировка и т. д.).

Светодиодное освещение в комплекте с задней подсветкой, дают наиболее точную фокусировку луча на контрольной линии.

Используются 14 Полноцветных RGB камер с разрешением 4096 пикселей с минимальной чувствительностью  0,1 мм и размерным контролем 


Управление: программное обеспечение управления позволяет использовать определенные функции, такие как самонастройка, самоконтроль, самокалибровка и запоминание конкретных рабочих программ. Предоставление и запуск новой рабочей программы автоматически происходит путем выбора нужной программы
            
            
          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
Модель машины
Напряжение (В / Гц)
Мощность (кВт)
Электропитание (кВт)
Давление воздуха (МПа)
Возд. впуск 
Расход воздуха (л)
Вес (кг)

Камера NIR
Тип камеры
Количество эжекций 
Ширина канала (мм)
Выход
        </div>
      </div>    <div style="clear:both"></div>
    </div>