    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Фотосепаратор ременного типа</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Фотосепаратор ременного типа</h3>
          <p>
            Sorturk прекрасно удовлетворяет современным требованиям и стандартам пищевой и непищевой перерабатывающей промышленности, относительно сортирующей способности определять и отсортировывать продукты с одинаковым цветом и разными оттенками.  
            Некоторые типичные примеры, где необходима высокая точность - удаление аллергенов, в частности зерен сои из пшеницы, или удаление частиц, содержащих глютен, из его несодержащих культур(маис , рис, гречиха) 
           
            Другие очевидные преимущества, возникающие в результате применения SORTURK, можно найти в процессе обработки бобовых смешанных цветов (красная фасоль, чечевица, горох, и др.), для которых монохроматические и даже бихроматические оптические технологии сортировки не могут предоставить отличную производительность, обеспечиваемую трехцветной технологией SORTURK. Для некоторых особых случаев SORTURK может быть оснащен дополнительными камерами NIR, чтобы идентифицировать через инфракрасное излучение некоторые дефекты и загрязнения, которые не могут быть обнаружены в видимом свете; поэтому комбинация с RGB проводит очистку в 4 спектрах. SORTURK представляет собой современную технологию оптической сортировки, которая способна соответствовать все более жестким требованиям пищевой промышленности, обеспечивая соблюдение требований безопасности и чистоты.
            
            
 Некоторые преимущества:
• Технология цветной сортировки, использующая 16 миллионов цветов, позволяет наилучшим образом выполнять сортировку, не уступая в точности глазу человека
NIR
• SORTURK Оптическая система полноцветных камер, с контролем размеров дефектов, минмальная чувствительность 0,1 мм
• Управление в реальном времени в SORTURK позволяет легко и точно установить дефекты для удаления. Настройка программного обеспечения полностью
автоматическая, благодаря технологии HSI
• В систему интегрирована способность определения формы 
• Наивысшие производственные мощности, регулируемые устройством управления загрузкой
• Благодаря специально разработанным высокотехнологичным эжекторам, сохраняет эффективность отбраковывания даже при высоком уровне дефектности сырья
• Возможность одновременного использования продукта, даже с обратной сортировкой
CCD
• Возможность добавления сортирующих лотков для модернизации сортировщика или увеличения производительности
• Возможность установки дополнительных NIR камер, даже после установки машины в рабочие помещения
• Светодиодная система освещения
• Автоматическая система очистки с регулируемой частотой и продолжительностью
• Откидные крышки оптических боксов, для обеспечения легкого доступа к внутренностям машины в случае неправильной эксплуатации
• Герметичные оптические боксы с регулируемой температурой
• Механика разработки обеспечивает наивысшую гигиену и предотвращает утечку или накопление продукта
• Предоставляется с системой пылеудаления
• 15-дюймовый дисплей с полноцветным и многоязычным сенсорным управлением


          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

<ul>
	<li>• Гибкий и удобный</li>
	<li>Модель машины</li>
	<li>30 ГОРИЗОНТАЛЬНЫЙ</li>
	<li>60 ГОРИЗОНТАЛЬНЫЙ</li>
	<li>120 ГОРИЗОНТАЛЬНЫЙ</li>
	<li>• Интерактивный пульт дистанционного управления</li>
	<li>Мощность (кВт)</li>
	<li>1,4 кВт</li>
	<li>1,8 кВт</li>
	<li>2,4 кВт</li>
	<li>• Снижение потребления электричества и сжатого воздуха</li>
	<li>• Сертификация CE</li>
	<li>Вес (кг)</li>
	<li>660 кг</li>
	<li>935 кг</li>
	<li>1270 кг</li>
	<li>• Возможность сертификации, соответствующая нормативу Atex</li>
	<li>• Гарантия ведущей компании на рынке в течение 40 лет!</li>
	<li>поток</li>
	<li>1000 литров</li>
	<li>600/1500 л</li>
	<li>1500/2400 л</li>
</ul>


          
          
        </div>

      </div>    <div style="clear:both"></div>
    </div>