    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>УДАРНЫЙ ШЕЛУШИТЕЛЬ ID-900</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>УДАРНЫЙ ШЕЛУШИТЕЛЬ ID-900</h3>
          <p>
Ударный шелушитель, или семенорушитель ID-900 — это точный и эффективный блок удаления оболочек, предназначенный для обработки овса, пшеницы, сои, гречихи, семян конопли, семян подсолнечника и многих других семян.
Продукт подается в цикл рабочего колеса через трубу управления подачей. Точная регулировка управления питанием позволяет совершенствовать процесс. Центробежная сила вращающегося рабочего колеса вращает изделие против «кольца обрушения». Скорость вращения рабочего колеса регулируется для создания точной силы удара по корпусу очищаемой продукции. Расстояние от «кольца обрушения» до вращающегося рабочего колеса является регулируемым параметром для точной настройки. Точная настройка скорости минимизирует количество сломанных семян. Выгрузка происходит в нижней части машины
            . </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
    <div class="flex wide bor clearfix"><strong>Технические характеристики</strong><p></p>
<ul>
<li>Рабочее колесо </li>
<li>Двигатель: 4 кВт </li>
<li>Двигатель подъема: 0,12 кВт </li>
<li>Частота вращения ротора: 1000 — 1500 мин-1 </li>
<li>Масса: 515 кг </li>
<li>Аспирационный воздух: 10 м³ / мин</li>
</ul>
<p><strong>Емкость</strong></p>
<table>
<tbody>
<tr>
<td>Овес</td>
<td></td>
<td>Полба настоящая\пшеница</td>
<td></td>
<td>Соя</td>
<td></td>
<td>Подсолнечник</td>
</tr>
<tr>
<td>500 – 1000 кг/ч</td>
<td></td>
<td>500 – 1000 кг/ч</td>
<td></td>
<td>500 – 1500 кг/ч</td>
<td></td>
<td>500 – 1200 кг/ч</td>
</tr>
</tbody>
</table>
</div>

        </div>
      </div>    <div style="clear:both"></div>
    </div>