    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>ЗАКРЫТЫЕ БУНКЕРЫ ДЛЯ ХРАНЕНИЯ ПРОДУКЦИИ</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>ЗАКРЫТЫЕ БУНКЕРЫ ДЛЯ ХРАНЕНИЯ ПРОДУКЦИИ</h3>
          <p>
            Крытые квадратные силосы разработаны и изготовлены для хранения продуктов питания и промышленных предприятий.
Akyurek Technology разрабатывает, изготавливает и поставляет вспомогательное оборудование для использования с квадратными силосами, т.е. лифтами подачи продукта, лифтами медленного падения, датчиками мощности, механическими выпускными клапанами, выпускными отверстиями для пневматических клапанов, емкостными измерительными устройствами, вторым выходом (для заполнения бигбегов, т.е. питатели, охладители и нагреватели.

Стенки

для бункеров изготавливаются из подходящего материала для клиентов, из горячего оцинкованного стального листа , нержавеющей стали, углеродистая сталь, стали, окрашенной в печи, с использованием лазерной резки для получения максимальной жесткости. Точная обработка на производственной линии обеспечивает плотную посадку и легкое возведение. В зависимости от длины стенового элемента и от того, как они должны быть установлены, могут быть выбраны разные толщины листа.

датчик

Датчики мощности или уровня могут быть спроектированы и поставляться в качестве опции с силосами. 

Окно инспекции

Акриловое окно позволяет визуально контролировать уровень хранимого продукта.

Стержни-суппорта

При использовании тяговых стержней могут возводиться большие бункеры. Это делается путем установки стальных опорных штифтов на стены. Они доставляются в соответствующей длине с листами стен.

Углы

Угловые стойки доступны в двух вариантах в соответствии с иллюстрациями. Тип 1-, где четыре стены соединены вместе болтовыми соединениями с шайбами . Тип 2-Квадратные профильные стальные стержни, сваренные, в соединении четырех стен. Могут быть исполнены в виде стандартной окрашенной или горячей оцинковке. 

Гайки, болты и шайбы

Используются для сборки стеновых стоек и стеновых листов, фланцев и гальванизированных элементов. Благодаря использованию фланцевых гаек, не используются шайбы, что упрощает процесс сборки

Тензодатчики

Взвешивание хранимых товаров в бункере и использование этих данных.

Вибрационный разгрузчик

Вибрационные разгрузчики, разработаны для облегчения подачи из бункеров всех типов материалов, включая крупные агрегаты и песок, мелкие порошки, хлопья, пилюли, колпачки для бутылок, банки и почти любой материал, который имеет тенденцию прилипать или забиваться внутри бункера.

Выпускные клапаны

Силосы поставляются с клапанами с ручным управлением в стандартном исполнении для системы контроля расхода продукта / семян. По желанию можно заказать ручные шарикоподшипники с выпускными клапанами или автоматические пневматические выпускные клапаны.

 </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
         
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
         
        </div>
      </div>    <div style="clear:both"></div>
    </div>





