    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Двойной (предварительный и тонкий) зерноочиститель C.O.TEM-004</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Двойной (предварительный и тонкий) зерноочиститель C.O.TEM-004</h3>
          <p>Function:

Две машины в одной. При большой нагрузке обе части могут выполнять одинаковую функцию. Многозадачный зерноочиститель 
  с предварительной тонкой очисткой и сортировкой может довести до готовой продукции почти все виды семян, зерна и сухих бобовых. Легкие примеси удаляются аспиратором, установлены четыре решетных блока. Классифицирует продукцию на две или три фракции. Модель выпускается в фиксированном  и мобильном размерах.
      
            
<b>Принцип работы:
   </b>         
   <br>         
            
Секция левой стороны машины - продукт поступает в решетные блоки через загрузочный шнек. Каждое решето имеет размеры отверстий для примесей крупнее или меньше урожая. По мере того, как эксцентрически вибрирующие решетные станы, наклоняются, продукция сходит к следующему решетному стану\выходному патрубку, во время чего сор удаляется через перфорированные отверстия. Продукт подвергается очистке, проходя под аспиратором с пятью регулируемыми зонами.
После операции очистки продукт переносится на последнее решето. Продукт можно разделить максимум на две или
три фракции. Система очистки под решетом имеет кисти, движущиеся вперед и назад, поэтому нет
риска блокировки решета. Машина имеет два выхода. Продукт подается в обе стороны машины. Правая сторона
машины:
1- Первая часть машины предназначена для предварительной очистки - скальпирования (очистка крупного
и мелкого сора из продукта.). Аспирация на приеме.
2- Вторая часть машины предназначена для тонкой очистки. Аспирационная очистка также происходит и на этом этапе.

3- Последнее решето используется для сортировки продукции на фракции
            
Машина идеально подходит для всех типов зерен, семян и сухих бобовых.


</p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

          <ul>
	<li>Dimensions - Габариты</li>
	<li>Length - Длина</li>
	<li>6200</li>
	<li>Width - Ширина</li>
	<li>2100</li>
	<li>Height - высота</li>
	<li>4000</li>
	<li>Machine+Elev. Height -  Высота машины + Трансп</li>
	<li>4000+4400</li>
	<li>Machine+Elev. Length -  Длина машины + Трансп</li>
	<li>6200+800</li>
</ul>
        </div>
        <div class="right-block col-sm-6 right-bot-corner">

        <ul>
	<li>Соевые бобы</li>
	<li>нут</li>
	<li>фасоль</li>
	<li>красная фасоль</li>
	<li>горошек вика</li>
	<li>кунжутное семя</li>
	<li>чечевица</li>
	<li>пшеница</li>
	<li>рис</li>
	<li>подсолнух</li>
	<li>семена тмина</li>
	<li>и многое другое</li>
  
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>