    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>МОДУЛЬНАЯ СИСТЕМА ТРУБ</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>МОДУЛЬНАЯ СИСТЕМА ТРУБ</h3>
          <p>
Поставщик решений «под ключ» от A до Z Akyurek Technology, производит и предоставляет универсальные модульные системы трубопроводов, подходящие для обработки зерна и семян. Универсальные модульные трубопроводные системы имеют широкий ассортимент продукции.

          
          
          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
         
        </div>
        <div class="right-block col-sm-6 right-bot-corner">

<ul>
	<li>КОМПОНЕНТЫ ПОДКЛЮЧЕНИЯ</li>
	<li>ПЕРЕХОДНЫЕ ЧАСТИ</li>
	<li>Вытяжки без герметика</li>
	<li>U-образные уплотнения</li>
	<li>Вытяжки с герметиком</li>
	<li>Ошейник</li>
	<li>Конусные части</li>
	<li>Соединительные фланцы</li>
	<li>Смерчи</li>
	<li>Гидроцилиндры</li>
	<li>Крышки противодождевые </li>
	<li>ФИКСИРОВАННЫЕ КОМПОНЕНТЫ И АКСЕССУАРЫ</li>
	<li>ИНСПЕКЦИОННЫЕ КОМПОНЕНТЫ</li>
	<li>Фланцы</li>
	<li>Фланцевые инструменты</li>
	<li>Заземляющие провода /</li>
	<li>Трубы-зажимы</li>
	<li>Шланги</li>
	<li>компенсатор</li>
	<li>Шарниры труб</li>
	<li>Трубы из оргстекла</li>
	<li>Мешки</li>
	<li>Зажимные зажимы</li>
	<li>Инспекционные трубы</li>
	<li>Очистка-труба</li>
	<li>Инспекционные тройники</li>
	<li>Резиновая крышка</li>
	<li>Защитные чехлы</li>
	<li>РЕГУЛЯТОРЫ</li>
	<li>ТРУБЫ</li>
	<li>СЕГМЕНТЫ И БЕНДЫ</li>
	<li>ДВУХСТОРОННИЕ ДИСТРИБЬЮТОРЫ</li>
	<li>ШУМ-КЛАПАНЫ</li>
	<li>трубы</li>
	<li>Сегменты</li>
	<li>Двухходовые клапаны с воротником</li>
	<li>Клапаны дроссельной заслонки</li>
	<li>Сварные концы</li>
	<li>Отводы</li>
	<li>Двухходовые клапаны с уплотнением</li>
	<li>Ворота управления воздушным потоком</li>
	<li>Втулки</li>
	<li>Защита от износа</li>
	<li>Двухсторонний-распределители</li>
	<li>Обратные клапаны</li>
	<li>Кольцо-уплотнение</li>
	<li>Клапаны золотниковые</li>
	<li>МНОГОСТОРОННИЕ ДИСТРИБЬЮТОРЫ</li>
	<li>Поворотные распределители</li>
	<li>Распределительные устройства с двумя трубами</li>
	<li>Вариации</li>
	<li>T Соединительные вилки, Конические вилки, Симметричные вилки, Конические симметричные вилы.</li>
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>