    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>JOG CONVEYOR JC-100</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>JOG CONVEYOR JC-100</h3>
          <p>
Akyurek Technology является ведущим производителем оборудования зерновых конвейеров.
Конвейеры Akyurek Jog предназначены для горизонтальной и легкой транспортировки зерновых продуктов.
Может быть подключен и работать с машинами очистки, обработки, сортировки ... и т.д. Конвейер Jog обеспечивает производительность от 10 до 35 тонн пшеницы в час.
Удобная и легкая транспортировка благодаря оптимизированному дизайну.
Высокая пропускная способность достигается за счет использования оборудования с минимальным количеством подвижных элементов.
Эксцентриковый вал имеет двойные маховики, а его ход и частота регулируются в соответствии с мощностью.
Емкость зависит от длины конвейера и продукта.
Несколько входов и несколько выходов.
Полностью закрыт болтовой крышкой или крышкой с пружинным замком.
Доступен скрининг (с шаровой очисткой решета или без неё)
Несколько параметров потока панорамирования.
Доступна конструкция с болтами, позволяющая установку в ограниченном пространства.
Доступны контакты из нержавеющей стали.
Противовес для минимальной вибрации.
Множественные ширины и длины.
Экономия времени при быстрой и легкой очистке.
Конвейер самоочищается и состоит из базовой пластины, которая поддерживает открытую стальную пластину.       
         

. </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
         
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
         Технические данные
<ul>
	<li>2 МЕТРА</li>
	<li>4 МЕТРА</li>
	<li>Эксцентриковый мотор</li>
	<li>1,5 кВт 1000 об / мин</li>
	<li>1,5 кВт 1000 об / мин</li>
	<li>Эксцентриковая RPM</li>
	<li>500 об / мин</li>
	<li>500 об / мин</li>
	<li>Габаритные размеры</li>
	<li>Ширина (мм)</li>
	<li>680</li>
	<li>680</li>
	<li>Длина (мм)</li>
	<li>2230</li>
	<li>4230</li>
	<li>Высота (мм)</li>
	<li>650</li>
	<li>650</li>
	<li>Площадь скрининга (м2)</li>
	<li>1 м2</li>
	<li>2 м2</li>
	<li>Размер сита</li>
	<li>Необязательный</li>
	<li>Необязательный</li>
	<li>Вес нетто (кг)</li>
	<li>307 кг</li>
	<li>390 кг</li>
	<li>Уровень шума</li>
	<li>50 дБ</li>
	<li>50 дБ</li>
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>