    <div class="wordpage">
      <div class="bread">
        <ul>

          <li>барабанный решетный зерноочиститель</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>LENEAR - SCALE - FOUR MULTI HEAD SCALE 500 Gr to 5 Kg</h3>
          <p>
Совершенное мешкозашивочное устройство, высококачественные материалы и устройства управления были использованы в панели управления. Поскольку машина взвешивает чувствительно в силу своей миссии, чтобы устранить неисправности, которые должны быть получены из материалов, все меры предосторожности были приняты и все правила соблюдены, с целью создания надежной и качественной модели весов.

Области использования

Взвешивание всех видов орехов, бобовых, сухофруктов и овощей, закусок, тертого сыра, моющих средств, сахара, соли, злаков, непорошковых специй, конфет, чаев, непродовольственных материалов, винтов, гаек, шайб, болтов, зернистых химических продуктов, семян, корма для животных ... Это быстрые, точные и незаменимые весы для непросыпаемых продуктов.

Индикатор + ПЛК = Точность и быстрое взвешивание

Система напрямую связана с 4 весовыми дозаторами. Информация, предоставляемая индикаторами позволяет контролировать процесс за счет быстрого обмена информацией. Что касается удобства пользователя, система, поддерживает ПЛК и сенсорную панель, облегчает настройку машины сохранение настроек различных продуктов. Он имеет различные режимы настройки. Он дает ежедневный отчет обо всей имеющейся информации, такой как, неправильное взвешивание, информация о производстве, сбои,  элементы, сохраненные в памяти ПЛК. Достигнув максимальной мощности, которую можно получить от ПЛК, объект предоставляется пользователю
  
. </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

     
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
         <ul>
	<li>         Быстрая загрузка</li>
	<li>Быстрая загрузка</li>
	<li>Поршень</li>
	<li>канал</li>
	<li>Чувствительная загрузка</li>
	<li>Поршень</li>
	<li>канал</li>
	<li>Чувствительная загрузка</li>
	<li>Загрузочная ячейка</li>
	<li>Вибрационный податчик</li>
	<li>магнитный</li>
	<li>Вибрационный податчик</li>
	<li>вибрация</li>
	<li>Установка</li>
	<li>Взвешивающее устройство</li>
	<li>Взвешивание</li>
	<li>Поршень</li>
	<li>Разгрузчик</li>
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>