    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>Фасовочно-упаковочная машина с весовым дозатором </li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Фасовочно-упаковочная машина с весовым дозатором </h3>
          <p>

Фасовочно-упаковочная машина с весовым дозатором используется для взвешивания, перед упаковкой в мешки, сыпучего продукта массой от 5 до 50 кг .

Машины могут быть изготовлены как с электронным, так и с микропроцессорным управлением. Настраиваемая система отчетов о взвешивании. Возможно подключение к электронным устройствам (ПЛК или компьютер).

Наша машина может использоваться для всех видов зерновых, гранулированных продуктов, соли, кормов, цемента, строительных химикатов, угля и камня.

Процесс начинается с того, что оператор передает мешок в захват, затем товар поступает в мешок, одновременно совершая замеры масс нетто и брутто. Этот процесс циклично повторяется.

АПЛИКАЦИОННАЯ ПРОМЫШЛЕННОСТЬ;


Области применения 
            
- Пищевая промышленность

- Строительство / Цемент

- Химия / Нефтехимия

- Добыча руды

          
   </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

<ul>
  Тип продукта и требуемая емкость определяют ...

<li> - Тип конвейера </li>
<li> - Размер накопительного бункера </li>
<li> - Тип подающего устройства </li>
<li> - Тип весов </li>
<li> - Модель захвата мешков </li>
  <li> - Конвейерная лента для мешков </li>    
<li> - Тип мешкозашивочного устройства </li>
          </ul>
          <ul>
Особенности;
<li> Быстрое и чувствительное взвешивание </li>
<li> Программируемое количество пакетов для заполнения. </li>
<li> Конфигурируемые максимальные и минимальные ограничения </li>
<li> Предупреждение при взвешивании сверх допуска </li>
<li> Проверка уровня в верхнем резервуаре </li>
<li> Память весов . </li>
</ul>
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
          
        </div>
      </div>    <div style="clear:both"></div>
    </div>