    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>барабанный решетный зерноочиститель</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Барабанная решетная машина для преварительного этапа очистки</h3>
          <p>HAMMER MILL HM-1000

Akyurek Technology является ведущим производителем оборудования для переработки зерна.

Зернодробилки Akyurek измельчают различные продукты для зерновых и каменных мельниц, пивоваренных заводов, а также комбикормовых заводов и производят высококачественную мелкую шлифовку для пюре.

Молотковая мельница Akyurek HMAK функционирует как мельница мелкого помола в производстве пищевых продуктов или кормов, а также в качестве шлифовального станка для обработки в производстве готовых кормов, мукомольной и биомассовой промышленности.

Эффективное и мощное уменьшение размера благодаря Оптимизированному дизайну.

Максимальный контакт материала для правильного, эффективного уменьшения размера, достигаемого с помощью оптимальной конструкции молотка HMAK, размещения и оптимальной скорости штанги молотка.

Оптимальный разряд измельченных частиц достигается благодаря сложной решетной конструкции, что снижает потребление энергии.

Лучшие показатели эффективности достигаются благодаря мощному двигателю мощностью до 250 кВт /            
            
Экономия времени с быстрым и легким изменением решет и рабочего молота.

Легкий доступ к решетам благодаря интеллектуальному дизайну дверей.

При замене решет без рамок не требуются инструменты.

Быстрый и легкий доступ к молоткам благодаря механизму блокировки молотка.

Возможность выпуска широкого диапазона размеров частиц

Объемная плотность материала от 0,2 до 0,8 кг / дм3 с влажностью до

15% для тонкого помола, молотковая мельница HMAK, оборудованная решетами с размерами ячеек от 0,3 до 1,5 мм.

Объемная плотность материала должна составлять от 0,2 до 0,8 кг / дм3, с влажностью

до 15% для шлифования, молотковая мельница HMAK, оборудованная решетами с размерами ячеек от 1,5 до 8,0 мм.
          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
        
        </div>
      </div>    <div style="clear:both"></div>
    </div>