    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>ZIG ZAG SEPARATORS ZZAS</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>ZIG ZAG SEPARATORS ZZAS</h3>
          <p>
            
Подаваемый материал транспортируется на воздухонепроницаемый элемент в сепарирующем канале. В соответствии с процессом разделения с несколькими поперечными срезами легкий материал отделяется от тяжелого. Воздушный поток, необходимый для разделения, продувается через канал от низа к верхней части. Легкий материал переносится потоком воздуха вверх в циклон и проходя через роторный мешок,  поступает на следующий конвейер. Тяжелый материал не может быть поднят воздушным потоком и падает сквозь воздушный поток и выводится через основание сепаратора. Легкий материал, транспортируемый потоком воздуха в циклон,  выпускается через поворотный затвор. Zig Zag Air Separator  обычно работают в режиме рециркуляции воздуха, благодаря чему очищенный воздух возвращается через воздушные каналы к основанию сепаратора. В случае пыльных или сырых продуктов работа установки также возможна в режиме частичной воздушной
циркуляции или всасывания. Необходимый поток воздуха и давление генерируются радиальной воздуходувкой.

Применение воздушного сепаратора Zig Zag:

Очень точное разделение благодаря многоступенчатому перекрестному разделению (от 8 до 15 ступеней разделения).

Основываясь на других этапах разделения и последовательных множественных воздействиях массового потока, обеспечивается дезагломерация и выпуск узлов продукта.
Для достижения стабильных условий эксплуатации мы используем специально разработанный диск ротора вентилятора.

Постоянное качество продукции обеспечивается регулированием потока воздуха.

Благодаря дополнительным очищающим клапанам в канале сепаратора установка легко самоочищается.

В режиме рециркуляции воздуха отсутствует источник эмиссии.

Длительный срок службы благодаря прочной конструкции и вращающимся деталям в сепараторе . </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable"></div>
        <div class="right-block col-sm-6 right-bot-corner">
        </div>
      </div>    <div style="clear:both"></div>
    </div>