    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Ленточный конвейер T.BELT-014</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Ленточный конвейер T.BELT-014</h3>
          <p>
Akyurek Ленточный конвейер T.BELT-014 состоит из стандартных элементов, которые при правильном сочетании могут быть легко установлены в любую транспортировочную установку.
Ленточный конвейер Akyurek изготовлен из оцинкованной стали и окрашен и разработан в легкой и простой в сборке модульной системе.
Тип T.BELT-014 спроектирован с направляющими роликами,  тихими и имеющими низкое энергопотребление по сравнению с их мощностью.
Существует также возможность транспортировки под углом вверх до 30 ° с использованием носителей.
Ленточные конвейеры хорошо подходят для безопасной и эффективной транспортировки большинства материалов.

 </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
<ul>
	<li>        Стандартное оборудование:</li>
	<li>Вспомогательное оборудование:</li>
	<li>Непосредственно установленный редуктор</li>
	<li>Впускные бункеры</li>
	<li>Скребок для ремня внешний</li>
	<li>Поворотные опорные ролики</li>
	<li>Юбки / выпускные бункеры</li>
	<li>Боковые расширения</li>
	<li>Возвратные ролики</li>
	<li>Обложка для верхней / нижней</li>
	<li>Маслостойкий ремень</li>
	<li>Натяжитель ремня</li>
	<li>Монитор контроля скорости</li>
	<li>Выходной делитель</li>
	<li>Профиль</li>
	<li>Направляющие для регулируемых опорных фитингов</li>
	<li>Автоматический натяжитель</li>
	<li>Подходящий пояс для запрошенной задачи</li>
	<li>Направляющие ролики</li>
	<li>Оцинкованное тело</li>
	<li>Окрашенный корпус</li>
	<li>Скребок для ремня внутренний</li>
	<li>МОДЕЛЬ</li>
	<li>T.BELT 023-30</li>
	<li>Длина полосы</li>
	<li>0-3 метра</li>
	<li>4-6 метров</li>
	<li>6-10 Метр</li>
	<li>Пропускная способность</li>
	<li>300 мм</li>
	<li>двигатель</li>
	<li>0,37 кВт 70 об / мин</li>
	<li>0,55 кВт 70 об / мин 0,75 кВт 70 об / мин</li>
	<li>Расстояние между рулонами (листовой корпус)</li>
	<li>530 мм</li>
	<li>Расстояние между рулонами (профиль кузова)</li>
	<li>500 мм</li>
	<li>Производительность [м3 / час]</li>
	<li>От 5 до 10 т / ч</li>
	<li>МОДЕЛЬ</li>
	<li>T.BELT 023-40</li>
	<li>Длина полосы</li>
	<li>0-3 метра</li>
	<li>3,5-6 Метр</li>
	<li>6,5-9 Метр</li>
	<li>9,5-14 Метр</li>
	<li>14,5-25 Метр</li>
	<li>25,5-35 Метр</li>
	<li>Пропускная способность</li>
	<li>400 мм</li>
	<li>двигатель</li>
	<li>0,55 кВт 70 об / мин 0,75 кВт 70 об / мин 1,1 кВт 70 об / мин 1,5 кВт 70 об / мин 2,2 кВт 70 об / мин</li>
	<li>3 кВт 70 об / мин</li>
	<li>Расстояние между рулонами (листовой корпус)</li>
	<li>530 мм</li>
	<li>Расстояние между рулонами (профиль кузова)</li>
	<li>500 мм</li>
	<li>Производительность [м3 / час]</li>
	<li>От 10 до 15 т / ч</li>
	<li>МОДЕЛЬ</li>
	<li>T.BELT 023-50</li>
	<li>Длина полосы</li>
	<li>0-3 метра</li>
	<li>3,5-6 Метр</li>
	<li>6,5-9 Метр</li>
	<li>9,5-14 Метр</li>
	<li>14,5-25 Метр</li>
	<li>25,5-35 Метр</li>
	<li>Пропускная способность</li>
	<li>500 мм</li>
	<li>двигатель</li>
	<li>0,75 кВт 70 об / мин</li>
	<li>1,1 кВт 70 об / мин</li>
	<li>1,5 кВт 70 об / мин 2,2 кВт 70 об / мин</li>
	<li>3 кВт 70 об / мин</li>
	<li>4 кВт 70 об / мин</li>
	<li>Расстояние между рулонами (листовой корпус)</li>
	<li>530 мм</li>
	<li>Расстояние между рулонами (профиль кузова)</li>
	<li>500 мм</li>
	<li>Производительность [м3 / час]</li>
	<li>От 15 до 25 т / ч</li>
	<li>МОДЕЛЬ</li>
	<li>T.BELT 023-60</li>
	<li>Длина полосы</li>
	<li>0-4 Метр</li>
	<li>4,5-6 Метр</li>
	<li>6,5-8 Метр</li>
	<li>8,5-10 Метр</li>
	<li>10,5-14 Метр</li>
	<li>14,5-24 метра</li>
	<li>Пропускная способность</li>
	<li>600 мм</li>
	<li>двигатель</li>
	<li>1,1 кВт 70 об / мин</li>
	<li>1,5 кВт 70 об / мин 2,2 кВт 70 об / мин 3 кВт 70 об / мин</li>
	<li>4 кВт 70 об / мин 5,5 кВт 70 об / мин</li>
	<li>Расстояние между рулонами (листовой корпус)</li>
	<li>530 мм</li>
	<li>Расстояние между рулонами (профиль кузова)</li>
	<li>500 мм</li>
	<li>Производительность [м3 / час]</li>
	<li>От 25 до 35 т / ч</li>
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>