    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Шелушитель кунжута SP-4000</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Шелушитель кунжута SP-4000</h3>
          <p>

Шелушильная система для очистки кунжута от шелухи состоит из трех цилиндров
В первом цилиндре происходит смешение продукта с водой до гомогенного(однообразного) состояния.
Второй цилиндр передает колебательные движения на смесь, создавая трение между семенами.
Третий цилиндр повторяет аналогичные колебания, для улучшенного эффекта.
Регуляция входных данных\параметров осуществляется через ПЛК.
Шелушитель кунжута это точная и эффективная система — скарификатор , позволяющая обрабатывать любые семена кунжута. Полностью закрытый и гигиеничный процесс. Работа осуществяется без применения химикатов и соли. Благодаря этому готовая продукция имеет неизмененные природные свойтсва и вкус.
            
            
Таблица производительности

MODEL
SP-4100
SP-4200
SP-4500

500 кг to 750 кг/ч
1,0 to 1,5 твч
1,5 to 2,0 твч
            
            
Техническая информация

Моторы цилиндров
45 кВт
90 кВт
135 кВт

Вес
2,7500 кг
5,250 кг
7,950 кг

Аспирация
N/A
N/A
N/A

Потребление воды
80 lt/tn
80 lt/tn
80 lt/tn
. </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
  
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
        
        </div>
      </div>    <div style="clear:both"></div>
    </div>