    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>барабанный решетный зерноочиститель</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Камнеотделитель</h3>
          <p>
Камнеотделитель предназначен для выделения минеральных примесей из предварительно и\или интенсивно очищенного продуктовой массы  сухим способом, которые по своим размерам и аэродинамическим свойствам близки к основной продуктовой массе.
  <br>Принцип Работы<br>          
     Продукт из приёмно-питающего устройства попадает на сортирующую поверхность деки продуваемую потоком воздуха и совершающую колебательные движения под углом к горизонтальной плоскости. В результате вибраций и восходящего потока воздуха продукт расслаивается: более лёгкие фракции всплывает вверх, а более тяжёлые фракции (минеральные примеси) опускаются на деку и приобретая некоторые свойства жидкости, “стекает” под действием, силы тяжести в Выпускное отверстие для очищенного продукта.        
        Машину можно настроить в зависимости от продукта и цели. Она может хранить в памяти до 32 наименований сельскохозяйственных продуктов. Выбор нужного продукта с помощью кнопок автоматически запускает процесс очистки. Кроме того, большее удобство обеспечивает процесс очистки решет - осуществляется  нажатием кнопки самоочистки.
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
          
<ul>
	<li>Column 1</li>
	<li>Моторы</li>
	<li>Линейный вибропитатель</li>
	<li>Эксцентрик для решет</li>
	<li>Вентилятор давления воздуха</li>
	<li>Аспиратор-всасывание</li>
</ul>
<ul>
	<li>Column 2</li>
	<li>Линейное питание на решете</li>
	<li>Скорость палубы</li>
	<li>Давление воздуха</li>
	<li>Всасывание отходов</li>
	<li>Сито поднимается и снижается</li>
</ul>
       <ul>
	<li>Column 3</li>
<ul>
	<li>Цифровой потенциометр с Частот. Преобр.</li>
	<li>Регулировка скорости эксцентр - On и O *</li>
	<li>Вручную. Клапаны воздухозаборных ворот *</li>
	<li>Manualy. Затвор от аспиратора</li>
	<li>Ручной регулируемый подьемник *</li>
</ul>
</ul>
           <ul>
	<li>Column 4</li>
<ul>
	<li>Цифровой потенциометр с Частот. Преобр.</li>
	<li>Регулировка скорости эксцентр - On и O *</li>
	<li>Вручную. Клапаны воздухозаборных ворот *</li>
	<li>Manualy. Затвор от аспиратора</li>
	<li>Ручной регулируемый подьемник *</li>
</ul>
</ul>
           <ul>
	<li>Column 5</li>
<ul>
	<li> ПЛК с контроллером частоты</li>
	<li> ПЛК с контроллером частоты</li>
	<li> ПЛК с контроллером частоты</li>
	<li>Ручной регулируемый затвор для всасывания воздуха</li>
	<li>МОТОРИЗИРОВАННАЯ ПЛАН T / S ПЛК</li>
	<li>ПАРАМЕТРЫ ПАМЯТИ ПАМЯТИ для повторного вызова</li>
	<li>СИСТЕМА ОЧИСТКИ ПЕРИОДИЧЕСКОГО РАЗРЯДА</li>
</ul>
</ul>
          
          
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
 apacity chart - таблица производительности
<ul>
	<li>          продукт</li>
	<li>          соя</li>
	<li>          нут</li>
	<li>          фуасоль</li>
	<li>          красная фасоль</li>
	<li>          горошек вика</li>
	<li>          чечевица</li>
	<li>          пшеница</li>
	<li>          рис</li>
	<li>          подсолнечник</li>
	<li>          тмин</li>
	<li>          сезам</li>
	<li>          горошек</li>
	<li>          птичий корм</li>
	<li>          семена хлопка</li>
	<li>          семена льна</li>
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>