    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Тонкий решетный очиститель AkyurekExcell 220</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/09/d.png">
        </div>
        <div class="right-block col-sm-6">
          <h3>Тонкий решетный очиститель AkyurekExcell 220</h3>
          <p>
             В модельный ряд Akyurek Technology входят предварительные очистители Excell, Аспираторы и Комбинированные универсальные очистители.
            
  Akyurek Technology Universal Excell Pre-Cleaners - это разносторонний решетный очиститель, специально разработанный для предварительной очистки с рабочей областью 5 - 15 м 2 в сочетании со сложной системой аспирации.  
            
Предварительная очистка может заменить грубую очистку при получении сырья, из которого в дополнение к большим примесям должны быть извлечены большие объемы песка, тонких или ломаных зерен, сорняки. Предварительные очистители имеют мощность от 5 до 100 т / ч. Все эти очистители имеют встроенную эффективную предварительную и завершающую аспирацию для отделения легкого сора, как солома, легкое зерно и т. д.
   
Интегрированный смеситель и вал подачи - Имеет загрузочный бункер, который управляет скоростью продукта. - Смеситель продукта препятствует накоплению легких частиц. - производит решения против легких, мелких, и крупных примесей. - Имеет встроенные подпружиненные устройства безопасности, чтобы избежать повреждений подающих роликов.

            
Вибрация и подача продукта Скорость подачи продукта может быть скорректирована с помощью панели управления. - Равномерная подача продукта с заданной производительностью по всей ширине решет. - Машина является самоочищающейся. - Система контроля пыли играет важную роль для равномерного распространения продукта. - Это идеальное решение, чтобы избежать повреждения вида продукции. - Важным фактором в получении максимальной эффективности от машины является то, что машина не имеет простоев благодаря специально разработанному емкости подачи продукта. - Нет необходимости для очистки при изменении продукта.

 Корпус решета из березовой фанеры - Устойчивый во влажной среде к насекомым. - Части контактных точек сита легко заменяемые. - Имеет длительный срок службы, благодаря к вибрации и механическим нагрузкам березовой фанеры - Березовая фанера поглощает вибрации и обеспечивает лучшие условия работы.

       Шариковая система - Используется для очистки  отверстий  решет  применена резиновые  шарики - Даже при низких температурах резиновые шарики  позволяют обеспечить максимальный уровень очистки. - Благодаря сильной структуре, успешно выполняют очистку даже при работе с самыми сложными продуктами. - Решета установлены отдельно и легко заменяемые
    
            
 Эксцентричная сбалансированная система • Оснащена балластами, расположенными друг против друга, обеспечивающее устойчивую работу. - Обеспечивает минимальные нагрузки на здания и стальные конструкции. - Оснащена подшипниками для тяжелой промышленности. "- Обеспечивает максимальное использование эффекта очистки решет и точные настройки  числа оборотов в минуту.
            
            
Изменение потока продукта - Возможность изменения параметра потока продукта с помощью шести различными способами, по видам продукции, по требованию к производительности и фракций и т.д. - Обеспечивает превосходную чистоту и максимальное количество отходов "-  Поток продукта Изменить легко, изменив решета и положение выходных патрубков."

Шнековой конвейер для легких отходов - Обеспечивает непрерывную эвакуацию легких отходов из воздушной камеры с помощью шнеков. - Сводит к минимуму потери воздуха благодаря закрылкам.         
   Сито воздушной тяги - Используется в точки выхода продукта для того что бы воздух прошел насквозь через продукт обеспечивая движение продукта. - Для того чтобы получить оптимальное разделение, вся площадь продукта обдувается потоком воздуха. - Оснащен регулируемым воздушным колпаком над обдуваемым ситом, который обеспечивает оптимальный сбор, отбрасываемых легких частиц. - Сочетается с воздушным колпаком, имея смотровое окно в полную ширину, чтобы облегчить корректировку объема воздуха.     
      Вакуумная система на входе и выходе - Разработана как отдельная система для обеспечения точной и независимой очистки воздуха. - Отделяет легкие частицы, прежде чем продукт достигает до решет. - Улучшает очищающий эффект и приводят к существенно более высокой производительности. - Обеспечивает отличную чистоту выпускаемой продукции за счет всасывания легких частиц на выходе, таких как пустые семена, шелуха, пыль и т.д.
    Устройство воздушной тяги щих воздушно направляющие вентиляторов расположение под продуктов, рядом друг с другом , обеспечивает полное равномерное давление воздуха из-под продукта. * Обеспечивает полный обдув продукта, устраняя легкие семена, шелуху, солому и пыль. *Специально разработанные высокоэффективные пропеллеры обеспечивают низкий уровень шума. "* Имеет возможности для управления скоростями вращения вентиляторов." 
            "Решета Excell для всех целей от Akyurek" - Доступны с круглыми и щелевидными отверстиями от 0,3 до 25,0 мм. - Имеются также из проволочной сетки. - Минимальный анализ используется для предотвращения потери очистки решета больших размеров. - изготавливаются в стандартных размерах, чтобы минимизировать потребность в запасных решет.  Решата стандартного типа могут быть использованы практически во всех очистителях (более чем 80%) Excell от Akyurek . Габаритные размеры решата стандартного типа 800 мм (Д) х 1250 мм (Ш) = 1 м
            
      Простота в использовании - Все оборудование для управления параметрами размещено на подходящей высоте. - Корректировки возможны с совершенной точностью. - Все точки регулировки расположены на той же стороне где расположены выходные желоба. - Все ручки для регулировки подачи продукта находятся на правой стороне машины. - В соответствии с особыми запросами, все ручки для регулировки подачи продукта могут быть размещены на левой стороне машины. 
 
Просеянный продукт высокого качества - На рисунке ниже показаны входной и выходной продукт. - Обычно обьем для последующих машин обработки снижается. 
   
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
          <h3> Технические характеристики</h3>
          <ul>
           Fine-Cleaner EXCELL 220

<ul>
<ul>
	<li>Тип</li>
	<li>длина решет</li>
	<li>Площадь решет м2</li>
	<li>Ширина решет</li>
	<li>Счетчик потока</li>
	<li>Пшеница, рожь, сорго </li>
	<li>Ячмень</li>
	<li>овсяной</li>
	<li>маис</li>
	<li>Сырой рис</li>
	<li>Белый рис</li>
	<li>Соевый боб</li>
	<li>Клевер</li>
	<li>гороховый</li>
	<li>Рэй Семена</li>
	<li>Рапсовое семя</li>
	<li>Семена подсолнечника</li>
	<li>Сахарная свекла</li>
	<li>Кофе</li>
	<li>Жареный Кофе</li>
</ul>
</ul>

          </ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>