    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Многоцелевой предварительный зерноочиститель Akyurek Excell</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/09/Bez-imeni-2.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Многоцелевой предварительный зерноочиститель Akyurek Excell</h3>
          <p>

            
   В модельный ряд Akyurek Technology входят предварительные очистители Excell, Аспираторы и Комбинированные универсальные очистители.
            
            
            Akyurek Technology Universal Excell Pre-Cleaners - это разносторонний решетный очиститель, специально разработанный для предварительной очистки с рабочей областью 5 - 15 м<sup>2</sup> в сочетании со сложной системой аспирации.  
                 
Предварительная очистка может заменить грубую очистку при получении сырья, из которого в дополнение к большим примесям должны быть извлечены большие объемы песка, тонких или ломаных зерен, сорняки. Предварительные очистители имеют мощность от 5 до 100 т / ч. Все эти очистители имеют встроенную эффективную предварительную и завершающую аспирацию для отделения легкого сора, как солома, легкое зерно и т. д.
   
   
Интегрированный смеситель и вал подачи - Имеет загрузочный бункер, который управляет скоростью продукта. - Смеситель продукта препятствует накоплению легких частиц. - производит решения против легких, мелких, и крупных примесей. - Имеет встроенные подпружиненные устройства безопасности, чтобы избежать повреждений подающих роликов.

            
Вибрация и подача продукта - Скорость подачи продукта может быть скорректирована с помощью панели управления. - Равномерная подача продукта с заданной производительностью по всей ширине решет. - Машина самоочищается, благодаря этому можно быстро осуществить переход на другие культуры. - Система контроля пыли играет важную роль для равномерного распространения продукта. - Это идеальное решение, чтобы избежать повреждения продукции. - Важным фактором в получении максимальной эффективности от машины является то, что машина не имеет простоев благодаря специально разработанному подающему элементу.

 Корпус решета из березовой фанеры - Устойчивый  к насекомым во влажной среде. - Части контактных точек сита легкозаменяемые. - Имеет длительный срок службы, благодаря устойчивости березовой фанеры к вибрации и механическим нагрузкам, это обеспечивает лучшие условия работы.

       Шариковая система - Для очистки  отверстий  решет  применены резиновые  шарики - Даже при низких температурах они позволяют обеспечить максимальный уровень очистки. -  Успешно справляются со своей задачей даже при работе с самыми сложными продуктами.
              
 Эксцентричная сбалансированная система • Оснащена балластами, расположенными друг против друга, обеспечивающими устойчивую работу. - Обеспечивает минимальные нагрузки на здания и стальные конструкции. - Оснащена подшипниками для тяжелой промышленности. "- Обеспечивает максимальное использование эффекта очистки решет и точные настройки  числа оборотов в минуту.
            
            
Изменение потока продукта - Возможность изменения параметров потока продукта шестью различными способами, по видам продукции, по требованию к производительности, количеству фракций и т.д. - Обеспечивает превосходную чистоту и максимальное количество отходов "-  Поток продукта Изменить легко, изменив решета и положение выходных патрубков."

Шнековый конвейер для легких отходов - Обеспечивает непрерывное удаление легких отходов из воздушной камеры. - Сводит к минимуму потери воздуха благодаря закрылкам.
            
    Воздушная тяга под ситом  - Используется в точки выхода для того что бы воздух прошел сквозь продукт. - Для того чтобы получить оптимальное разделение, вся площадь продукта обдувается потоком воздуха. - Оснащен регулируемым воздушным колпаком над ситом, который обеспечивает сбор отбрасываемых легких частиц. - Сочетается с воздушным колпаком, имея смотровое окно в полную ширину, чтобы облегчить корректировку объема воздуха.
            
      Вакуумная система на входе и выходе - Разработана как отдельная система для обеспечения точной и независимой очистки воздуха. - Отделяет легкие частицы, прежде чем продукт достигает до решет. - Улучшает очищающий эффект и приводят к существенно более высокой производительности. - Обеспечивает отличную чистоту выпускаемой продукции за счет всасывания легких частиц таких как пустые семена, шелуха, пыль и т.д. на выходе.

    Устройство воздушной тяги-  направление вентиляторов расположенных под потоком продукции,  обеспечивает полное равномерное давление воздуха из-под продукта, устраняя легкие семена, шелуху, солому и пыль. Специально разработанные высокоэффективные пропеллеры обеспечивают низкий уровень шума. "  скорость вращения вентиляторов регулируется ." 

            "Решета Excell для всех целей от Akyurek" - Доступны с круглыми и щелевидными отверстиями от 0,3 до 25,0 мм. - Имеются также из проволочной сетки. - Минимальный анализ используется для предотвращения потери очистки решета больших размеров. - изготавливаются в стандартных размерах, чтобы минимизировать потребность в запасных решетах.  Решата стандартного типа могут быть использованы практически во всех очистителях (более чем 80%) Excell от Akyurek . Габаритные размеры решата стандартного типа 800 мм (Д) х 1250 мм (Ш) = 1 м
            
      Простота в использовании - Все оборудование для управления параметрами размещено на подходящей высоте. - Корректировки возможны с совершенной точностью. - Все точки регулировки расположены на той же стороне где расположены выходные желоба. - Все ручки для регулировки подачи продукта находятся на правой стороне машины. - В соответствии с особыми запросами, все ручки для регулировки подачи продукта могут быть размещены на левой стороне машины. 
 
Просеянный продукт высокого качества - На рисунке ниже показаны входной и выходной продукт. - Обычно обьем для последующих машин обработки снижается. 
   
            
            
            
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
          <h3> Техсхема</h3>
          <ul>
            
Универсальный предварительный очиститель
                      
Руководство по емкости (не более 20% влажности)
Предварительная очистка
Пшеница и ячмень
Рапсовое семя
Маис
Горох
Рис
Подсолнечник (14% влажности)
Тщательная очистка (влажность не более 15%
содержание:
Солодовый ячмень
Семена
Рапсовое семя (чистота 98%)

Кукуруза и горох

Общая площадь решета:

Общие размеры:

Высота (без вентилятора)

длина

Ширина (включая двигатель)
Моторы
решета
Поклонник
Подающий ролик
Объем воздуха
Предварительная и после всасывания
вес
Объем перевозок 11 м3
            
          </ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>