    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>КОВШОВАЯ НОРИЯ P.ELEV.012</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>КОВШОВАЯ НОРИЯ P.ELEV.012</h3>
          <p>
Лифты P-EL и Z-EL подходят для перевозки зерновых, семян, удобрений, минералов, древесной стружки, щепы, гранулированных продуктов и подобных материалов. Эти модели также подходят и для масляных семян.
В стандартной конструкции лифты EL поставляются со следующими характеристиками.
Высота составляет 4,0 м.
Материал ремня лифта представляет собой 4 - 6мм каучук или пластик маслостойкого типа.
Компоненты лифта - стальные листы с лазерной обрезкой для максимально точного производства.
Конструкция лифта предполагает удобное обслуживание
Возможность дальнейшего расширения.
Краска - акриловый антистатический порошок. Код краски: 9100
ОТЛИЧИТЕЛЬНЫЕ ОСОБЕННОСТИ:
Сверхмощная стальная конструкция из акрилового антистатического порошка, включающая ременные валики из износостойкого материала.
Полностью закрытая конструкция обеспечивает максимальную безопасность во время работы.
Гибкая конструкция, отвечающая широкому диапазону требований (высота, ширина ленты, скорость и качество ленты) и подходит для индивидуальной установки.     
Большой выбор корзин для элеваторов для обеспечения наилучшей транспортировки широкого спектра продуктов, обеспечивающих правильное заполнение и опорожнение продукта.
Лифт с регулировочным устройством для легкого натяжения ремня гарантирует бесперебойную работу в любое время.
Лифт с защитной дверцей с обеих сторон обеспечивает легкую очистку при переходе от одного продукта к другому.
Выдвижной ящик для сбора под лифтом или встроенная система очистки воздуха, доступная в качестве опции.
Легкая визуальная проверка во время работы через контрольное окно из плексигласа.
Ручной контроль подачи продукта.
Лифты с устройством подачи продукта.
Низкие эксплуатационные расходы и гарантия на один год.
Каждая часть подвергается следующим процессам: пескоструйная обработка, распыление
грунтовки, очистка фосфатом. Эти процессы применяются на непрерывной производственной линии. Конечный результат обеспечивает оптимальную стойкость к коррозии (> 250 часов в солевой атмосфере), эквивалентную предварительно оцинкованной отделке, почти до стандартов автомобильной промышленности. </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
<ul>
	<li>Модель</li>
	<li>P.ELEV-0012-100</li>
	<li>Модель</li>
	<li>P.ELEV-0012-150</li>
	<li>P.ELEV-0012-200</li>
	<li>P.ELEV-0012-250</li>
	<li>P.ELEV-0012-300</li>
	<li>0-3 метра</li>
	<li>0,3 кВт 88 об / мин</li>
	<li>0-5 метров</li>
	<li>0,75 кВт 88 об / мин</li>
	<li>1,1 кВт 88 об / мин</li>
	<li>1,5 кВт 65 об / мин</li>
	<li>1,5 кВт 65 об / мин</li>
	<li>3-5 Метр</li>
	<li>0,55 кВт 88 об / мин</li>
	<li>5-7 метров</li>
	<li>1,1 кВт 88 об / мин</li>
	<li>1,5 кВт 88 об / мин</li>
	<li>2,2 кВт 65 об / мин</li>
	<li>2,2 кВт 65 об / мин</li>
	<li>5-8 метров</li>
	<li>0,75 кВт 88 об / мин</li>
	<li>7-10 Метр</li>
	<li>1,5 кВт 88 об / мин</li>
	<li>2,2 кВт 88 об / мин</li>
	<li>3 кВт 65 об / мин</li>
	<li>3 кВт 65 об / мин</li>
	<li>10-13 Метр</li>
	<li>2,2 кВт 88 об / мин</li>
	<li>3 кВт 88 об / мин</li>
	<li>4 кВт 65 об / мин</li>
	<li>4 кВт 65 об / мин</li>
	<li>            </li>
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>