    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Ленточный наклонный конвейер Y.BELT-0014</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Ленточный наклонный конвейер Y.BELT-0014</h3>
          <p>
            
            
            
Ленточный наклонный конвейер Y.BELT-0014
            
            
            
Области применения ленточного наклонного конвейера  ...
 Погрузка и разгрузка грузовых автомобилей или прицепов / контейнеров
 Складываниее стеллажей на складе
 Перевозка сыпучих продуктов             
 Транспортировка мешков на разную высоту

Бесконечная лента, которая крутится на двух барабанах с ременным покрытием, переносит продукт от нижней точки до верхней. Чтобы предотвратить падение продукта через ленточный конвейер, для каждого типа изделия нужно учитывать тип ремня. Высоту разгрузки конвейера можно регулировать с помощью ручного подъемника или подъемной системы с моторным подъемником.
            
Устройство
Прочная рама из мягкой стали и  окрашенная антикоррозийно-антистатической краской, не требующая технического обслуживания.
Чрезвычайно прочный ремень с многослойным горячим прессованным соединением из сплава Z. Ширина 60 см до любой требуемой ширины. 
Мобильная модель идет с 2 большими колесами и 2 маленькими в хвостовой части для оперативных маневров.
На плате управления двигателем есть кнопка аварийной остановки.

            . </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
<ul>
	<li>Дополнительные элементы доступны по запросу</li>
	<li>Емкость для сумки / мешка</li>
	<li>Емкость для массового продукта</li>
	<li>Корпус из нержавеющей стали</li>
	<li>Скорость ленты 270 метров / час / 1 метр a 50 кг Мешок = 270 единиц х 50 кг = 13 500 т / час</li>
	<li>Ширина пояса</li>
	<li>Оцинкованный каркас кузова</li>
	<li>Скорость ленты 270 метров / час / 1,2 метра на 100 кг Мешок = 225 единиц х 100 кг = 22 500 т / час</li>
	<li>60 см | 80 см</li>
	<li>Пояс для пищевых продуктов</li>
	<li>пшеница</li>
	<li>40tph</li>
	<li>60tph</li>
	<li>Буксировочный крюк</li>
	<li>Ячмень</li>
	<li>40tph</li>
	<li>60tph</li>
	<li>Впускной бункер</li>
	<li>Семян подсолнечника</li>
	<li>20tph</li>
	<li>30tph</li>
	<li>Боковые стены</li>
	<li>кунжут</li>
	<li>30tph</li>
	<li>45tph</li>
	<li>50-метровый кабель и вилка</li>
	<li>Генератор установлен на борту.</li>
	<li>Регулятор переменной скорости.</li>
	<li>Jack L ft: Включите его, он настроил</li>
	<li>w th Ручной контроль L ft.</li>
	<li>Конвейеры с длинным конвейером длиной более 8 метров</li>
	<li>Мотор zed Jack l ft s рекомендуют из-за</li>
	<li>load we ght.</li>
	<li>Передний конец равен двум большим</li>
	<li>колеса для Mob l ty, а также Tow нг.</li>
	<li>Ta l end equ pped w th two small</li>
	<li>колеса для маневра.</li>
	<li>Ремень с тенью и гаечным ключом</li>
	<li>Панель управления на плате</li>
	<li>prov ded.</li>
	<li>Встроенный двигатель для защиты.</li>
	<li>Прочный рельефный ремень и все остальные поясные ремни.</li>
</ul>
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
         
        </div>
      </div>    <div style="clear:both"></div>
    </div>