<div class="wordpage">
  <div class="bread">
    <ul>
      <li>зерноочистители </li>
      <li>решетные очистители </li>
      <li>предварительные очистители </li>
      <li>Щеточная остеотделительная машина</li>
    </ul>
  </div>
  <div class="top-block">
    <div class="left-block col-sm-6">
      <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
    </div>
    <div class="right-block col-sm-6">
      <h3>Щеточная остеотделительная машина</h3>
      <p>
        Щеточные остеотделительные машины подходят для обработки семян трав, разделения сдвоенных зерновок, а также для удаления пыли из семенной партии. Дополнительно используются для удаления волосатых хвостов с зародышевого конца овса. Щеточные остеотделители разработаны в модульной системе и доступны с 4 цилиндрами. Последняя цифра указывает количество цилиндров, которые могут быть расположены последовательно или параллельно (см. Диаграмму ниже). Щеточные машины разработаны в модульной системе и доступны с 4 цилиндрами. Последняя цифра указывает количество цилиндров, которые могут быть расположены последовательно или параллельно (см. Диаграмму ниже). Тип Excell 150.1 изготавливается в одиночном исполнении, а тип 150.2 состоит из двух цилиндров и т. Д. Каждый цилиндр оснащен четырьмя щетками, которые подметают внутреннюю поверхность корзины из проволочной сетки. Каждая корзина цилиндров состоит из двух частей легко взаимозаменяемой сетки, которая доступна в различных материалах и перфорациях. Все типы щеточных машин Excell полностью закрыты, пыленепроницаемы и снабжены выемкой аспиратора для подключения к общей пылеулавливающей системе или отдельному вентилятору и циклону. </p>
    </div>
    <div class="clearfix"></div>
  </div>
  <div class="bot-block">
    <div class="left-block col-sm-6 fulltable">
      <ul>
        <li>Для достижения оптимальной производительности все основные регулировки достигаются с помощью ручек управления, удобно расположенных вне машины.</li>
        <li>МОДЕЛИ</li>
        <li>150,1</li>
        <li>150,2</li>
        <li>150,3</li>
        <li>150,4</li>
        <li>длина</li>
        <li>2275</li>
        <li>2275</li>
        <li>2275</li>
        <li>2275</li>
        <li>Ширина</li>
        <li>1300</li>
        <li>1300</li>
        <li>1300</li>
        <li>2460</li>
        <li>Высота</li>
        <li>1730</li>
        <li>3400</li>
        <li>4000</li>
        <li>3400</li>
        <li>Мощность</li>
        <li>3 кВт</li>
        <li>2x3 кВт</li>
        <li>3x3 кВт</li>
        <li>4x3 кВт</li>
      </ul>
    </div>
    <div class="right-block col-sm-6 right-bot-corner">
    </div>
  </div>
  <div style="clear:both"></div>
</div>