    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>камнеотделители </li>
          <li>Сепаратор арахиса по плотности</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Сепаратор арахиса по плотности</h3>
          <p>
            
            Akyurek Technology Peanut Density Separator имеет широкий спектр областей применения;

• Отделение камня и земли от арахиса (любая примесь тяжелее, чем арахис; (Камни, стекло, металлы, грязь)

Разделяет ядра

• Простое управление

• Контакты из нержавеющей стали

• Полностью закрытый пылезащитный колпак

• Флюидизация высокой эффективности, обеспечиваемая одним вентилятором
            
• Эксцентриковый мотор

• Равномерная подача

 Сепаратор шелушенного \нешелушенного арахиса / KFSPR - 2000 - 13 - V1

Эти машины обеспечивают отделение пустых и полупустых ядер от натурального продукта.

Принцип работы: арахис подается питающим лифтом. Накопитель Pre-Storage загружает семена на решета машины непрерывно,

            Воздушное давление для зоны стратификации сепаратора обеспечивается внешним вентилятором.
            
            Эксцентрическое движение машины и воздушная подушка осуществляют одновременную очистку крупного и мелкого сора.
            
Мелкий сор выводится через боковой, а крупный сор выводится через передний патрубок.
            
            Световые предметы / примеси или примеси выходят из бокового желоба и тяжелые предметы / семена / листья ядра из переднего желоба.

Воздух выводится в верхней части машины
            
            
            
            . </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
1  Air Chamber                  1 воздушная камера
2  Special Sieve                  2 Специальное сито
3  Vehicle Chassis                  3 шасси 
4  Natural Products Input                 4 Ввод продукции
5  Accept Product Input                 5 Приемка продукции
6  Empty-Half Empty Product Output                  6 Удаление пустых и полуразрушенных ядер
7  Carrier Chassis                  7 несущие шасси

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
        </div>
      </div>    <div style="clear:both"></div>
    </div>