    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>HAND SCREEN SET LAB-001</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>HAND SCREEN SET LAB-001</h3>
          <div>
            
            Лабораторные сита являются обязательными для тех, кто занимается покупкой, продажей и обработкой зернового материала. Лабораторные сита предназначены для определения габаритных характеристик сырья. Сита лабораторные представляют собой плоскую рабочую поверхность с отверстиями определенных форм и размеров, которая заключена в обечайку, выполняющую роль несущей конструкции сита.
            Рабочая поверхность лабораторных сит выполняется из перфорированного листа с ячейками круглой или прямоугольной формы. Сита могут быть расположены друг над другом для одновременного разделения на фракции. Деревянные каркасы выполнены из ели и букаэ
            
<UL>
<li> Типы решет Разделительная щель (овальная) Пластина </li>
<li> Код продукта </li>
<li> Название продукта </li>
<li> O ce Тип </li>
<li> Quan </li>
<li> Код продукта </li>
<li> Тип путешествия </li>
<li> Quan </li>
<li> Ширина x Длина x толщина стенки </li>
<li> Ширина x Длина x толщина стенки</li>
<li> ANE-SSE-OT 24x35 </li>
<li> решета черных пластин </li>
<li> 24cm x 34,5cm x 1mm </li>
<li> ANE-SSE-OT 15x15 </li>
<li> 41cm x 26cm x 1mm </li>
<li> ANE-GSE-OT 24x35 </li>
<li> решета с оцинкованной пластиной </li>
<li> 24cm x 34,5cm x 1mm </li>
<li> ANE-GSE-OT 15x15 </li>
<li> 15cm x 15cm x 1mm </li>
</ UL>
        Рамка решета деревянная
. Рамки для решета доступны в двух вариантах: ель и бук, и оба типа могут поставляться в двух разных размерах.
<UL>
<li> Типы решет Разделительная щель (овальная) Пластина </li>
<li> Код продукта </li>
<li> Название продукта </li>
<li> Тип </li>
<li> Код продукта </li>
<li> Тип путешествия </li>
<li> Ширина x Длина x толщина стенки </li>
<li> Ширина x Длина x толщина стенки </li>
<li> ANE-SSE-OT 24x35 </li>
<li> решета черных пластин </li>
<li> 24cm x 34,5cm x 1mm </li>
<li> ANE-SSE-OT 15x15 </li>
<li> 41cm x 26cm x 6,5cm </li>
<li> ANE-GSE-OT 24x35 </li>
<li> решета с оцинкованной пластиной </li>
<li> 24cm x 34,5cm x 1mm </li>
<li> ANE-GSE-OT 15x15 </li>
<li> 15cm x 15cm x 1mm </li>
</ UL>
АНАЛИЗ ЛОТОК
Деревянный лоток для анализа доступен в двух вариантах: ель и граб, и оба типа могут поставляться в двух разных размерах: O ce Type и Travel Type.
<UL>
<li> Таблица анализа </li>
<li> Код продукта </li>
<li> Название продукта </li>
<li> Код продукта </li>
<li> Тип путешествия </li>
<li> Ширина x Длина x толщина стенки </li>
<li> Ширина x Длина x толщина стенки </li>
<li> АНХ-AT-LA-OT </li>
<li> Еловое дерево - невоплощенное </li>
<li> 75см x 50см x 8см </li>
<li> АНХ-AT-LA-ST </li>
<li> 41cm x 26cm x 6,5cm </li>
<li> АНХ-AT-GA-OT </li>
<li> Древесный граб </li>
<li> 75см x 50см x 8см </li>
<li> АНХ-AT-LA-ST </li>
<li> 15cm x 15cm x 1mm </li>
</ UL>
Дерево в решете
 Дерево МДФ - 12 "и 24"
Варианты: ящик или полочная система
В полочной системе можно разместить 24 или 12 штук аналитических решет с размерами 24 см х 34,5 см. Он предназначен для переноса решет без какой-либо возможности повреждения во время перевозки. Полочная система - отличный способ предотвратить повреждение решетных отверстий и одновременно иметь быстрый доступ к ним. Опционально полки доступны с отсеками для хранения инструментов, таких как щетки, лабораторные журналы и чувствительные весы, требуемые во время анализа. Также шкаф может изготавливается в стеклянном исполнении.
Шкаф для хранения деревянных материалов с отсеками и полками
<UL>
<li> Код продукта </li>
<li> Название продукта </li>
<li> Ширина x Длина x Высота Количество </li>
<li> ANE-AAERD-MDF 24 MDF Шкаф для полки 24 "30,7 см x 43,5 см x 61 см </li>
<li> ANE-AAERD-MDF 12 MDF Шкаф для полки 12 "30,7 см x 43,5 см x 61 см </li>
<li> (Опционально) Деревянная рамная стеклянная крышка. </li>
<li> Ящик </li>
</ UL>
          </div>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
        </div>
      </div>    <div style="clear:both"></div>
    </div>