    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>Шелушители </li>
          <li>Абразивная каменная мельница</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Абразивная каменная мельница</h3>
          <p>Абразивная каменная мельница ESM-1000

Основание системы состоит из специального наждака, сформованного двумя каменными дисками, которые лежат друг на друге. Камень под ними соединен с главной осью и движется мотором.
Опорный камень хорошо закреплен. Продукт распределяется между двумя дисками и выполняется отслаивание . Правильно отрегулированное расстояние между камнями дает возможность получать новые виды продукции.   Возможна регулировка емкости, а также необходимой скорости отслаивания. Соединения ремня двигателя и система вращающихся абразивов покрыты и надежно защищены

 Каменная мельница выпускается в горизонтальной и вертикальной версиях 
         
            
Наши модели каменных мельниц доступны с искусственными жерновами в размерах 600, 700 и 800 мм и пригодны для шлифования, например, зерна, гороха, сои, специй и других сухих продуктов. Поставляется нами мельницы - широко известы, и эти модели гарантируют тонкую шлифовку и высокую производительность.

Жернова - самая важная часть мельницы. Качество жернов является решающим как для шлифовальной способности мельницы, так и для качества земли. Сегодняшний особый дизайн искусственных жернов Akyurek является результатом практического опыта, накопленного за более чем 40-летнюю историю производства. Камни изготавливаются в размерах от 250 мм до 1515 мм и состоят из особо редких качественных каменных материалов. Несмотря на большое количество копий, оригинальные мельничные камни имеют знак качества Akyurek, отлитый на обратной стороне. Это ваша гарантия для оригинального жернова.
Emery Stone Mills - универсальная шлифовальная машина, которая может найти много разных применений.
 Пшеничное шлифование для производства муки с выходом от 260 до 600 микрон.
 Измельчение ячменя для производства муки.
 Помол гороха.
 Измельчение кофе
 Измельчение специй 
 Шлифовка пшеницы  для производства булгура.
 Разделение чечевицы желтого гороха
 Расщепление фасоли
            
            
            
            
<ul>
	<li>Принцип работы мельницы </li>
	<li>МОДЕЛЬ</li>
	<li>ГАБАРИТНЫЕ РАЗМЕРЫ</li>
	<li>MOTOR</li>
	<li>ВМЕСТИМОСТЬ</li>
	<li>ВЕС</li>
	<li>ТРАНСПОРТНАЯ ОБЛАСТЬ</li>
	<li>В</li>
	<li>С</li>
	<li>кВт</li>
	<li>т / ч</li>
	<li>м2</li>
	<li>ESM 700</li>
	<li>1020</li>
	<li>1790</li>
	<li>1340</li>
	<li>5,5</li>
	<li>1</li>
	<li>620</li>
	<li>3</li>
	<li>ESM 800</li>
	<li>1070</li>
	<li>1790</li>
	<li>1400</li>
	<li>7,5</li>
	<li>1,3</li>
	<li>705</li>
	<li>3/3</li>
</ul>

          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
        
        </div>
      </div>    <div style="clear:both"></div>
    </div>