    <div class="wordpage">
      <div class="bread">
        <ul>

          <li>Наземные и надземные весы для бигбэгов</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Наземные и надземные весы для бигбэгов</h3>
          <p>
            
            
Системы наполнения BIG-BAG используются в упаковывании сыпучего материала в виде гранул и порошка, что позволяет значительно снизить затраты на упаковку, транспортировку и хранение. В экологическом плане представляют собой зеленые системы. Увеличение объема мешка от 25-50 кг до 500 кг или 1-2 тонны, увеличиваются объемы производительности и запасов. Системы наполнения Big-Bag Akyurek производятся на широкой линии, начиная с ручной начинки, до автоматического наполнения, захвата пыли и повторного использования элементов. Для очень тонких порошковых продуктов, мешков Big-Bag с двойным покрытием, могут быть сделаны модификации. В зависимости от потребностей клиентов, может осуществляться поставка запчастей или сборка «под ключ».

Система может иметь ....

Систему подачи - регулятор потока - спиральный вибратор, ленточный конвейер и пневматические ворота,..  механизм захвата мешка, вздутия мешка, пылеулавливания и аспирации, индикатор измерения веса, весоизмерительный датчик, панель управления, основная несущая механическая конструкция, пневматические поршни и клапаны.
Система разработана в соответствии с типом Big-Bag, используемым в различных средах, таких как ПВХ, цемент, сырая руда, бура PP (полипропилен) PTA (пререфтальтовая кислота), AYPE, YYPE (полиэтилен), PS (полиэфир) и т. Д.

 </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
      
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
         <ul>
	<li>Свойства;</li>
	<li>• Быстрое и точное взвешивание</li>
	<li>• Нумерация пакетов</li>
	<li>• Регулируемые нижние и верхние пределы</li>
	<li>• Автоматическое и ручное управление</li>
	<li>• Предупреждение о пределе допуска</li>
</ul>ы
        </div>
      </div>    <div style="clear:both"></div>
    </div>