    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>CONTINUOUS SEED POLISHING POLMAC-200</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>CONTINUOUS SEED POLISHING POLMAC-200</h3>
          <p>
Функция: Полировальная машина имеет множество применений в обработке цветочных, овощных, полевых и травяных семян. Скарификация / полирование семян во многих случаях является первым шагом в процессе тонкой очистки. Другие применения - удаление волосков и хвостиков у семян подсолнечника и тыквы, извлечение ядер стручков / почек, разделение сдвоенных зерновок, а также в кондитерской промышленности.
Принцип работы: Полировка выполняется пакетным образом;  Весы замеряют входное количество продукции до отправки в поток. Вращающийся перфорированный металлический листовой барабан в машине имеет емкость 150 литров, семена поступлением на него, заставляют его вращаться. В то время как семена находятся в барабане, трение, вызванное вращением, удаляет лишние части растения. В процесса легкие отходы отсасываются верхним аспиратором. Цикл вращения барабана регулируется по мере необходимости по часовой стрелке или против, а также по продолжительности цикла. При достижении требуемой степени полировки партия выходит из барабана с передних ворот проходя через аспирационный канал или аспиратор с рециркуляцией воздуха для окончательного удаления легких частиц. Сор, образовавшийся в процессе, отправляется в мешок в нижней части машины.
            Оборудование
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
<ul>
	<li>Полировальная машина оснащена системой управления ПЛК, которая может легко настраивать и контролировать все параметры</li>
	<li>Кол-во загружаемого зерна</li>
	<li> Двунаправленный барабан </li>
	<li>Часы и Анти-часы мудрый промежуточный цикл</li>
	<li>Цилиндровые обороты</li>
	<li>Аспирационные обороты</li>
</ul>
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
          модели
Z
экстракция
питатель
мотор барабана
разгрузка
аспиратор
Воздушный рециркулятор
диаметры
          
конвейер
весы
Вместимость
двигатель
двигатель
(Мм)
Polmac-200
1,1 кВт 23 об / мин
4 шт.
0,60 м3
2,2 кВт 40 об / мин
1,1 кВт 30 об / мин
4 кВт 1400 об / мин
80 см
2800x1100x3600
Polmac-400
1,1 кВт 23 об / мин
4 шт.
0,60 м3
2x2,2 кВт 40 об / мин
2x1,1 кВт 30
RPM
2x4 кВт 1400 об / мин
150 см
2800x2200x3600
        </div>
      </div>    <div style="clear:both"></div>
    </div>