<div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Щеточная машина для преварительного этапа очистки с  решетными станами</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/03/6-tekneli-bakliyat-boylama-600x480.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Щеточная машина для преварительного этапа очистки с  решетными станами</h3>
          <div>
Свободная или вибрационная подача продукта

Бесперебойное и регулярное поступление продукта осуществляется посредством лифта или бункера.

Вибрация на подаче рассредотачивает продукт по всей ширине сита.

Вибрационный загрузчик играет важную роль в решениях с аспирацией.

Самоочищающийся

Благодаря устройству специальной камеры подачи продукта, предотвращается забивание продукции и блокировка решет..

Не требуется обслуживание при смене орабатываемой культуры, 

Система всасывания воздуха на входе и выходе

Плавная и независимая система  пылеулавливания реализовано как отдельная система.

Используется для удаления пыли и легкого сора от продукции, до поступления на решета, обеспечивает отличную степень чистоты  

            
Экранные колоды

Обладают длительным сроком службы благодаря устойчивой конструкции.

Обладайте длительной эксплуатационной эксплуатацией благодаря бортовой сети, поглощающей вибрацию.

Контактные пункты экрана имеют легко заменяемые элементы.

* Опционально -лазерная черная пластина Палуба, хромированная пластина Палубы и экраны.

Кисть

Используется для чистки перфорированных экранов.

Чистота поддерживается на максимальном уровне благодаря кистям даже при самых низких уровнях.

Успешно выполняет очистку даже для большинства изделий из кукурузы с ее прочной структурой.

Экраны можно легко заменить, поскольку они установлены отдельно с экранами.

Сбалансированная эксцентриковая система с противовесом для плавной работы.

Минимальная нагрузка на несущие конструкции.

Оснащен специальными опорными подшипниками.

            Легкий в использовании
            
Поддерживает оптимальную скорость вращения и хода для достижения максимальной чистоты.

Все устройства регулировки находятся на доступной высоте.

Регулировка машины может осуществляться с помощью чувствительных весов.
            
          </div>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
          <p>Технические характеристики</p>
         
            
       
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
          <h3> Техсхема</h3>
          <ul>
<ul>
	<li>Модель</li>
	<li>Расход воздуха м3 / ч</li>
	<li>Количество решет</li>
	<li>Площадь решета</li>
	<li>Количество фракций</li>
	<li>-</li>
	<li>вес</li>
</ul>

          </ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>