    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Маятниковый ковшовый элеватор C.ELEV.012-500</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Маятниковый ковшовый элеватор C.ELEV.012-500</h3>
          <p>
Применение и функция
Маятниковый ковшовый элеватор используется для бережной вертикальной и горизонтальной транспортировки всех видов гранулированного продукта. Особенно в сфере транспортировки зерна, они являются наиболее подходящими конвейерами. Они также могут оперировать на больших горизонтальных расстояниях, что позволяет заменить комбинацию ленточного конвейера и обычного ковшового элеватора.
Входящий продукт бережно и непрерывно подается на лифтовый ковшовый элеватор с помощью вибрационного питателя. Края ковшей плотно соприкасаются друг с другом в приемной секции и, следовательно, предотвращают утечку ядер. Из-за поворотного крепления ведер в цепи ведра сохраняют свое горизонтальное положение на всем протяжении конвейера, пока они, наконец, не достигнут выхода. Там каждый ковш наклонен и выпадение продукта осторожно направляется в выходной бункер.
Маятниковый ковш Elevatr может быть оснащен несколькими входами и выходами. Входы могут работать в одно и то же время, в то время как выходы используются сингулярно, что означает, что только один выход активен мгновенно.          
            
<div class="row"><div class="col-md-3"></div></div>
<ul>
	<li>Технические данные</li>
	<li>До 7,5</li>
	<li>До 12</li>
	<li>До 20</li>
	<li>метры</li>
	<li>метры</li>
	<li>метры</li>
	<li>Двигатель машинного аспиратора</li>
	<li>2,2 кВт</li>
	<li>3 кВт</li>
	<li>4 кВт</li>
	<li>14 об / мин</li>
	<li>14 об / мин</li>
	<li>14 об / мин</li>
	<li>Цвет машины</li>
	<li>Акриловый серый - акриловый белый</li>
	<li>Стандартное напряжение</li>
	<li>вольт</li>
	<li>380</li>
	<li>Машиностроительный материал</li>
	<li>ст 44</li>
	<li>Ç 1040</li>
	<li>          </li>
</ul>
          
</p>
        
        
        
        
        
        
        
        
        
        
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
        
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
          <h3> Техсхема</h3>
          <ul>
            <li> Принцип работы барабанного очистителя</li>
            <li> Приемка продукции</li>
            <li> Воздухоотвод</li>
            <li> Впускной цилиндр</li>
            <li> Разгрузочный цилиндр с направляющим винтом</li>
            <li> Мотор</li>
            <li> A - Основной продукт</li>
            <li> B - Крупный отход</li>
          </ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>