    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Телескопическая конвейерная лента TELES.BELT-180</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Телескопическая конвейерная лента TELES.BELT-180</h3>
          <p>

Функция:

Погрузка и разгрузка грузовых автомобилей, контейнеров, прицепов, складских помещений, упаковочных площадок, мешков / картонных коробок и т.д.

Принцип работы:

Телескопические конвейерные ленты фирмы AKYUREK отвечают повышенным требованиям сегодняшних складских и распределительных центров. Ленточный конвейер Akyurek Teleskopic удовлетворяет всем критериям, обеспечивая экономичные и быстрые транспортные средства для погрузки и разгрузки грузовых автомобилей, трансформеров, контейнеров и фургонов и т. Д. Хранилище складов, площадь упаковки, картонное хранение мешков и т. д., Akyurek обеспечит отбор, проектирование и изготовление телескопического ленточного конвейера согласно требованиям заказчика.

Akyurek Engineering представляет телескопический ленточный конвейер, который достает до конца транспортного средства. Машина неподвижна во время процесса загрузки или разгрузки, что делает ее идеальной для использования с конвейерной системой.

Телескопический и ременный привод управляются с помощью простых в эксплуатации кнопок управления, установленных в конце телескопической стрелы. Стрела может быть увеличена или отведена туда, где оператор также нуждается в дистанционной кнопочной станции.


Telescoic Boom Belt Dimensions

a
3500 мм
b
7000 мм
c
4000 мм
d
6500 мм
e
1620 мм
f
22000 мм
 </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
     
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
       
        </div>
      </div>    <div style="clear:both"></div>
    </div>