    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Комбинированный решетный очиститель с функцией калибровки  O.MAC-003</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/03/combo-screen-cleaner-grader-600x480.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Комбинированный решетный очиститель с функцией калибровки  O.MAC-003</h3>
          <p>
            
            
Функция:
   <br>
Легкие примеси и сор разделяются аспираторами. В машине пять решетных боксов и шесть решет. Машина может отделять примеси разного калибра и происхождения, расколотые или сломанные семена и сортировать продукцию на фракции (до 4-х).
<br>
Принцип работы:
<br>
Семя подается в ситовые боксы через шнековый конвейер. Каждый ситовой блок имеет различные размеры отверстий для отсеивания отхода. Ситовые панели наклоняются вниз, параллельно создавая вибрацию благодаря чему кондиционный продукт падает сквозь решета.
<br>
Чтобы отделить солому, стебли, песок и др., продукт проходит под аспирационной камерой. В ней имеется пять регулируемых всасывающих патрубков, где урожай подвергается многократной очистке. После операции очистки продукт переносится на сортировочные боксы через транспортер, который является вторым лифтом в машине. Продукт может быть разделен до четырех фракций. Система очистки под решетами имеет специальные щетки, , поэтому нет опасности забивания решет.
<br>
1-Предварительная очистка:
<br>
Первая часть машины предназначена для предварительной очистки, скальпирования и сортировки.
2- Тонкая очистка:
<br>
Вторая часть машины предназначена для тонкой очистки. Воздухоочистка до пяти раз в одном процессе (для очистки легких примесей от продукта) при одновременной сортировке.
<br>
3- Сортировка:
<br>
Третья часть машины предназначена для сортировки, двух сортировочных решет, чтобы иметь возможность получить трех фракций.
            4- Тонкая очистка\сортировка , повторная пятикратная воздушная очистка с сортировкой продукции по размеру.
<br>
комбинированный очиститель Combo с сортировочными функциями. Идеальная машина для всех типов сухих бобов,
<br>
нута и гороха, которые нуждаются в сортировке для диверсификации ценовой политики на рынке.
          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
<ul>
	<li>Dimensions - Габариты</li>
	<li>Length - Длина</li>
	<li>6200</li>
	<li>Width - Ширина</li>
	<li>2100</li>
	<li>Height - высота</li>
	<li>4000</li>
	<li>Machine+Elev. Height -  Высота машины + Трансп</li>
	<li>4000+4400</li>
	<li>Machine+Elev. Length -  Длина машины + Трансп</li>
	<li>6200+800</li>
</ul>

        </div>
        <div class="right-block col-sm-6 right-bot-corner">
<ul>
	<li>Соевые бобы</li>
	<li>нут</li>
	<li>фасоль</li>
	<li>красная фасоль</li>
	<li>горошек вика</li>
	<li>кунжутное семя</li>
	<li>чечевица</li>
	<li>пшеница</li>
	<li>рис</li>
	<li>подсолнух</li>
	<li>семена тмина</li>
	<li>и многое другое</li>
  
</ul>

        </div>
      </div>    <div style="clear:both"></div>
    </div>