    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Цепной конвейер  CC-400</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Цепной конвейер  CC-400</h3>
          <p>
Цепной конвейер типа CC400 состоит из стандартных элементов, которые при правильном сочетании могут быть легко установлены в любую транспортировочную установку. Цепной конвейер Akyurek Technology выполнен из оцинкованного материала, что делает его особенно подходящим для наружного применения. Цепной конвейер CC400 предназначен для транспортировки зерна, гранулированных и других сыпучих материалов. Качественная роликовая цепь, снабженная резиновыми опорами, гарантирует, что вся транспортировка осуществляется тихо, безопасно и эффективно. Цепной конвейер работает как в горизонтальном положении, так и под углом вверх до 10 ° и имеет низкую мощность
потребления по отношению к его мощности. Что касается мощности, то конвейер предназначен для транспортировки материалов из цепного элеватора Akyurek в хранилище или на ленточный конвейер Akyurek.
Akyurek, цепные конвейеры обеспечивают прямую или наклонную транспортировку зерна аккуратно и экономично в требуемом объеме.
Высококачественная цепочка.
Цепь с термической обработкой, цепные штифты и ролики
Максимальная продолжительность жизни благодаря пластиковым лопаткам на опорной цепи, предотвращающим трение на цепи.
Экономическое низкое периодическое обслуживание.
Стандартная конструкция из оцинкованной стали, опционально - окрашенная сталь и нержавеющая сталь
Болтовые соединения и лазерная резка.
. </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
         
Технические данные
<ul>
	<li>От 25 до 60 тонн</li>
	<li>От 60 до 120 тонн</li>
	<li>Удобство в обслуживании и обслуживании.</li>
	<li>CC 25</li>
	<li>CC 40</li>
	<li>CC 60</li>
	<li>CC 60</li>
	<li>CC 80</li>
	<li>CC 100</li>
	<li>CC 120</li>
	<li>Стандартное оборудование:</li>
	<li>Мощность в тоннах в цепочке семян</li>
	<li>• Непосредственно установленный редукторный двигатель</li>
	<li>0,5 м / с</li>
	<li>25</li>
	<li>40</li>
	<li>60</li>
	<li>60</li>
	<li>80</li>
	<li>100</li>
	<li>120</li>
	<li>• Крутящий момент для амортизации</li>
	<li>0,7 т / м3</li>
	<li>• Загрузочный бункер 90 °</li>
	<li>Содержание воды 18%</li>
	<li>• Резиновые носители</li>
	<li>Толщина листа</li>
	<li>• Удлинитель 2,5 м с контрольной крышкой</li>
	<li>3/2 / 1,5</li>
	<li>3/2 / 1,5</li>
	<li>3/2 / 1,5</li>
	<li>3/3/2</li>
	<li>3/3/2</li>
	<li>4/3/2</li>
	<li>4/3/2</li>
	<li>нижний / боковой / верхний</li>
	<li>• Секция загрузки / затяжки элеватора</li>
	<li>• Приводная станция с натяжным устройством</li>
	<li>Пластиковые носители</li>
	<li>+</li>
	<li>+</li>
	<li>+</li>
	<li>• Смотровая крышка в секции загрузки / затяжки лифта</li>
	<li>Нижняя часть 10 мм нескользящая</li>
	<li>+</li>
	<li>+</li>
	<li>+</li>
	<li>+</li>
	<li>• Боковое входное отверстие</li>
	<li>Клиновой ремень</li>
	<li>+</li>
	<li>+</li>
	<li>Вспомогательное оборудование:</li>
	<li>Червячный редуктор</li>
	<li>+</li>
	<li>+</li>
	<li>+</li>
	<li>• Мотор с клиноременным шкивом</li>
	<li>• Промежуточный выход</li>
	<li>Приводной механизм</li>
	<li>+</li>
	<li>+</li>
	<li>+</li>
	<li>+</li>
	<li>• Крышка для промежуточного выхода</li>
	<li>Вес на м</li>
	<li>24/36</li>
	<li>30/61</li>
	<li>3/76</li>
	<li>52/102</li>
	<li>57/119</li>
	<li>• Выходной бункер для промежуточного выпускного отверстия</li>
	<li>пустой / ful</li>
	<li>• Затвор для секции привода / затяжки</li>
	<li>Цепь 38.4 R +</li>
	<li>+</li>
	<li>+</li>
	<li>• Крышка для мотор-редуктора</li>
	<li>• Проволочная подвеска</li>
	<li>Цепь 40x6</li>
	<li>+</li>
	<li>+</li>
	<li>• Контроллер контроля скорости</li>
	<li>125 секций</li>
	<li>Вход / выход</li>
	<li>16</li>
	<li>Q</li>
	<li>Q24 / 250</li>
	<li>Q24 /</li>
	<li>250</li>
	<li>Q30 /</li>
	<li>300</li>
</ul>
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
          <h3> Техсхема</h3>
          <ul>
            <li> Принцип работы барабанного очистителя</li>
            <li> Приемка продукции</li>
            <li> Воздухоотвод</li>
            <li> Впускной цилиндр</li>
            <li> Разгрузочный цилиндр с направляющим винтом</li>
            <li> Мотор</li>
            <li> A - Основной продукт</li>
            <li> B - Крупный отход</li>
          </ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>