    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>воздуходувки</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>воздуходувки</h3>
          <p>

            Компактные воздуходувки нового типа включают в себя шумоглушитель, воздухозаборный фильтр, вывод и предохранительный клапан в одном сбалансированном блоке. При его проектировании, особое внимание было уделено контролю шума и сокращению требований к обслуживанию и очистке.
Устройство предназначено для приема роторной воздуходувки Robuschi. Пакет управляется стандартным электродвигателем. Входной глушитель объединен с фильтром, который можно легко заменить. Пакеты воздуходувок или натяжение V-образной формы могут легко адаптироваться.
Привод различает размеры воздуходувок и двигателей. Для управления воздуходувкой используются трехфазные электродвигатели, в соответствии с секциями, монтажным положением B3 и защитой IP 54.
            
    
. </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
        
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
<ul>
	<li>100 мбар</li>
	<li>200 мбар</li>
	<li>300 мбар</li>
	<li>400 мбар</li>
	<li>500 мбар</li>
	<li>600 мбар</li>
	<li>700 мбар</li>
	<li>800 мбар</li>
	<li>Модель</li>
	<li>оборотов в минуту</li>
	<li>поток</li>
	<li>Мощность</li>
	<li>поток</li>
	<li>Мощность</li>
	<li>поток</li>
	<li>Мощность</li>
	<li>Мощность потока</li>
	<li>Мощность потока</li>
	<li>Мощность потока</li>
	<li>поток</li>
	<li>Мощность</li>
	<li>поток</li>
	<li>Мощность</li>
	<li>д / мин</li>
	<li>м3 / м.</li>
	<li>кВт</li>
	<li>м3 / м.</li>
	<li>кВт</li>
	<li>м3 / м.</li>
	<li>кВт</li>
	<li>м3 / м. кВт</li>
	<li>м3 / м. кВт</li>
	<li>м3 / м. кВт</li>
	<li>м3 / м. кВт</li>
	<li>м3 / м. кВт</li>
</ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>