    <div class="wordpage done">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Гравитационный сепаратор G.MAC-010</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Гравитационный сепаратор G.MAC-010</h3>
          <p> Гравитационный сепаратор - машины для идеального разделения продуктов с

различным весом, сортировкой по удельному весу с очень небольшой разницей в размере и / или весе, что не может быть отделено путем скрининга (ширины) или с помощью отступов (длина).

<b>Пожжерживаемые культуры
</b>
Посевная обработка зерна, крупы, кукурузы, мелкие семена, бобовые, семена хлопчатника, семена масличных культур, рисовые

Разделение пищевой примеси в овощах, чечевице, горохе, курином горохе, фасоли, соусе, арахисах, фундуках, миндале и т. д.
Разделение металлов, пластмассы, резины, древесины, минералов.

Сортировка семян деревьев, бобовых, трав, трав.

<b>ПРИНЦИП РАБОТЫ</b>

Сепаратор работает по принципу псевдоожиженного слоя; воздух подается через колоду, заставляя легкую фракцию плавать над тяжелой фракцией. Колода совершает возвратно-поступательное движение, заставляя тяжелую фракцию двигаться ко дну, а легкая фракция подымается вверх. Вариации скорости, потока воздуха, материала , угла наклона рабочей площади (продольно и бокообразно) и точек захвата обеспечивают эффективное разделение на почти сухом продукте. Конвейерная лента Re-Sort, расположенная ниже платформы гравитационного сепаратора, переносит средние семена на питающий лифт, поэтому семена, со спорным результатом, автоматически пересортировываются, таким образом, оператор может контролировать качество для более тонких результатов.
          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
          <p>Технические характеристики</p>
          <p>модель</p>
          <p>AKDS-1000</p>
          <div class="inner-table rou1">
            <div class="col-sm-4 verflex kol1">
              <div class="">Производительность </div>

            </div>
            <div class="col-sm-4 verflex kol2">
              <div class="">В составе очистительных линий </div>
              <div class="">На зернохранилищах</div>
            </div>
            <div class="col-sm-4 verflex kol3">
              <div class="">5-15 т\ч </div>
              <div class="">do 200 т\ч</div>
            </div>
          </div>
          <div class="inner-table rou2">
            <div class="col-sm-4 verflex kol1">
              <div class="">Габариты</div>

            </div>
            <div class="col-sm-4 verflex kol2">
              <div class="">a (mm) </div>
              <div class="">b (mm)</div>
              <div class="">c (mm)</div>
              <div class="">d (mm)</div>
            </div>
            <div class="col-sm-4 verflex kol3">
              <div class="">
                <div class="">1000</div>
                <div class="">2000</div>
                <div class="">1500</div>
                <div class="">180</div>
              </div>
            </div>
          </div>
          <div class="inner-table rou3">
            <div class="col-sm-6 verflex kol1">
              <div class="">Воздушное давление </div>
              <div class="">Вес</div>
            </div>
            <div class="col-sm-6 verflex kol2">
              <div class="">3 </div>
              <div class="">360(кг)</div>
            </div>
          </div>
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
          <h3> Техсхема</h3>
          <ul>
            <li> Принцип работы барабанного очистителя</li>
            <li> Приемка продукции</li>
            <li> Воздухоотвод</li>
            <li> Впускной цилиндр</li>
            <li> Разгрузочный цилиндр с направляющим винтом</li>
            <li> Мотор</li>
            <li> A - Основной продукт</li>
            <li> B - Крупный отход</li>
          </ul>
        </div>
      </div>    <div style="clear:both"></div>
    </div>