    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Поточные весы RDKTR-017 PLC</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Поточные весы RDKTR-017 PLC</h3>
          <p>

          
          
          
          
          Компьютеризированные шкалы скорости извлечения

* Извлечения на оригинальной программе SCADA. * В систему может быть подключено необходимое количество насосов или экстракторов. * Программируемые ожидаемые и допустимые значения скоростей извлечения. * Отображение ожидаемых и текущих коэффициентов извлечения * Из аварийных сигналов из-за толерантности для коэффициентов извлечения.

* Графические отчеты о скорости извлечения

* Мониторинг потери влажности

* Непрерывное отображение и расчет извлечения в соответствии с вводом и выводом, возможность применения независимой формулы.

Весы

* Полный контроль ПЛК.

* Чувствительное и быстрое взвешивание с помощью нагрузочных элементов из нержавеющей стали.

* Системная панель в стандарте IP67

* Простая калибровка.

* Различные системы подачи в соответствии с истинными значениями взвешивания.

* Измерение объемного расхода в тонну / час.

* Регулировка массового расхода, когда это необходимо.

* Отображение суммарного значения, которое было взвешено.

* Возможность индивидуально или с сетью.

Весы

* Используйте до 5 шкал извлечения.

* Непрерывный просмотр и расчет извлечения в зависимости от ввода и вывода двух разных тотализаторов для каждой шкалы.

* Легкое преобразование в компьютеризированную систему.
          
          
          
          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
         
        </div>
      </div>    <div style="clear:both"></div>
    </div>