<div class="wordpage">
  <div class="bread">
      <h2> This page is object 36/1</h2>
    <ul>
      <li>зерноочистители </li>
      <li>решетные очистители </li>
      <li>предварительные очистители </li>
      <li>Протравливатель Akyurek ASBC 50</li>
    </ul>
  </div>
  <div class="top-block">
    <div class="left-block col-sm-6">
      <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/03/batch-type-seed-coating-machine.jpg">
    </div>
    <div class="right-block col-sm-6">
      <h3>Протравливатель Akyurek ASBC 50</h3>
      <p> 
        Протравливатель Akyurek ASBC 50 - это полностью автоматизированная система протравливания семян, предназначенная для установки в
линиях обработки семян. Оператор настраивает все необходимые параметры: вес, скорость вала, время дозирования
суспензии и т. д. , посредством сенсорного дисплея. После запуска протравливателя, семена взвешиваются встроенными весами  и отправляются в смесительную камеру.
        Настройки дозировки различных суспензий, созданные оператором, хранятся в памяти и могут быть использованы неогранчиченное количество раз, с гарантированно неизменным результатом. Для работы требуется только подключение основного источника питания и подача сжатого воздуха.  Внутри ASBC 50 также существует разъем для подключения системы вентиляции, это может быть имеющийся на вашем производстве насос, или новый, который может быть включен в комплект поставки. 
        
        Дозировочные линии для суспензий подключены к накопителю химикатов с использованием гибких шлангов.



двигатель
5,5 кВт 970 об / мин
внешняя зона. В верхней части накопительный бункер, загрузочный бункер для порошковой добавки, устройство подачи суспензий или порошка

0,37 кВт 70 об / мин
        
прозрачная трубка и вращающийся электроприводом стол.
                
Двигатель аспиратора легко управляем через панель управления и весовые индикатор
0,37 кВт 2800 об / мин

Двигатель насоса
0,37 кВт Регулируемая скорость

Вместимость
5-7 т / ч
С помощью системы быстрого наполнения продукт, набравший нужную массу, переходит на вращающийся стол 
Источник питания
3 / N / PE, 400 В, 50 Гц, мин. 25 А
пневматический
2,0 Нм3 / с. 6 Бар
    
вентиляция
300 м3 / с @ p = 1,5 кПа

Единое время зарядки
20-25 sc


Взвешивание
0,1 м3 (функция быстрого заполнения)
Дозирование жидкости: Стеклянные цилиндры, насосы и расходомеры и системы массового измерения.

        
        
        
      </p>
    </div>
    <div class="clearfix"></div>
  </div>
  <div class="bot-block">
    <div class="left-block col-sm-6 fulltable">
    </div>
    <div class="right-block col-sm-6 right-bot-corner">
    </div>
  </div>
  <div style="clear:both"></div>
</div>
<div class="wordpage">
  <div class="bread">
      <h2> This page is object 36/2</h2>
    <ul>
      <li>зерноочистители </li>
      <li>решетные очистители </li>
      <li>предварительные очистители </li>
      <li>Жидкий протравливатель Liquid-022</li>
    </ul>
  </div>
  <div class="top-block">
    <div class="left-block col-sm-6">
      <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/03/continuous-seed-treating-machine-600x454.png">
    </div>
    <div class="right-block col-sm-6">
      <h3>Жидкий протравливатель Liquid-022</h3>
      <p>
Жидкий протравливатель Liquid-022
        
        
       ------------------------------------ 
        Машина для обработки семян AKYUREK SEL LLQUID 022 используется для непрерывной, влажной химической обработки зерна, кукурузы, бобовых и т. д. Все детали изготовлены из нержавеющей стали. Жидкие аппликаторы, используемые для высокоточного покрытия урожая инсектицидами, фунгицидами, микроэлементами и модификаторами для поддержания высоких стандартов качества.      Интегрированные современные системы контроля предоставляют высокий уровень гибкости, безопасности процессов, а также их мониторинга.    
        
        Полностью автоматизированные операции в соответствии с заранее определенными формулами, онлайн-обмен данными процесса, пакетная и заказывающая документация, а также управление формулой гарантируют высокое качество производственных стандартов при обработке широкого спектра продуктов. Помимо применения химических веществ к семенам, эта машина может использоваться для нанесения воды или масла на чечевицу, рис, пшеницу, булгур и др. 
        

 Преимущества:
-Непрерывная, надежная работа
-Простое управление
-Точное дозирование жидкого агента и предотвращение неправильной обработки благодаря встроенным автоматическим средствам проверки.
-однородное перемешивание из-за тонкого распыления затравочного средства для обработки семян распыляющим диском и эффективного смешивания во вторичном смесителе.
        
Устройство:
Химическое средство для семян состоит из входного отверстия продукта, камеры химической обработки семян с раздаточным и распыляющим диском, дозатора с насосом и вторичного смесительного устройства. Привод - редукторный двигатель.
Химический обработчик семян контролируется сенсорной панелью управления.
            
                      ------------------------------------ 
        
        
Стандартное оборудование:
-Большой корпус из листовой стали
-Химическая камера для обработки семян с впускным отверстием
-Дозатор с насосом
-Контроллер с сенсорной панелью и программным обеспечением для управления
Датчик безопасности
  Вход продукта
  Поворотный клапан
  Распрыскиватель семян
  Датчик безопасности
Жидкий распределитель

-Средний смесительный блок с соединением для аспирации - Датчики двигателей для контроля и управления
        
      </p>
    </div>
    <div class="clearfix"></div>
  </div>
  <div class="bot-block">
    <div class="left-block col-sm-6 fulltable">
    Жидкость для обработки семян 022
Жидкость для обработки семян 030
(10-15 т / ч)
(15-30 т / ч)
ТЕХНИЧЕСКИЕ ДАННЫЕ
STL 005
STL 010
STL 015
STL 022
STL 030
Мощность / на основе пшеницы
т / ч
1,0 до 2,5
2,5-5
5,0 до 10
10-15
20-30
ЭЛЕКТРИЧЕСКИЕ ПРИВОДЫ
Диск распределения
кВт
0,37
0,37
0,37
0,75
0,75
Вторичный смеситель
кВт
1,1
0,75
1,1
1,5
2,2
насос
кВт
0,90
0,78
0,78
0,18
0,18
Вращающийся клапан
кВт
0,37
0.55
0.55
1,5
1,5
Дозирование химической жидкости
мл / 100 кг
20 - 1880
100 - 890
200 - 1880
500 - 1000
500 - 1490
      
     
</div>
    <div class="right-block col-sm-6 right-bot-corner">
    
    </div>
  </div>
  <div style="clear:both"></div>
</div>
<div class="wordpage">
  <h2> This page is object 37</h2>
  <div class="bread">
    <ul>
      <li>зерноочистители </li>
      <li>решетные очистители </li>
      <li>предварительные очистители </li>
      <li>Вертикальный шелушитель SPLT 340</li>
    </ul>
  </div>
  <div class="top-block">
    <div class="left-block col-sm-6">
      <img class="leftimg" src="http://akyurek.ua/wp-content/uploads/2017/03/vertical-huller-machines-600x480.jpg">
    </div>
    <div class="right-block col-sm-6">
      <h3>Вертикальный шелушитель  SPLT 340</h3>
      <p>
        Принцип работы -  эта машина используется для шелушения таких продуктов ка пшеница, ячмень, чечевица и другие соответствующие культуры. 
 Система состоит из двух абразивных дисков, и неподвижного перфорированного цилиндра. При поступлении продукта через подающий винт, продукт, идущий вверх-вниз между внешним корпусом и абразивом, отшелушивается. Отходы удаляются встроенной системой аспирации. Преимущества системы: - За счет наличия ПЛК , участие персонала практически не требуется. -Элегантный дизайн и минимум занимаемой рабочей области - Низкий уровень шума - Низкопрофильный центральный вал и интеллектуальное распределение нагрузки - Цифровой индикатор давления. 
        Характеристики
        Вес машины
        Размер машины
        Машина для шелушения
        Машина 
        Номер машины
        Машина 
        Давление воздуха 


        Номер 
        Машина
        Замкнутый
 
        Количество штук
        Число
        Машина
        Уровень шума
        Цвет машины
        Стандартное напряжение

        
       
      </p>
    </div>
    <div class="clearfix"></div>
  </div>
  <div class="bot-block">
    <div class="left-block col-sm-6 fulltable"></div>
    <div class="right-block col-sm-6 right-bot-corner">
    </div>
  </div>
  <div style="clear:both"></div>
</div>