    <div class="wordpage">
      <div class="bread">
        <ul>
          <li>зерноочистители </li>
          <li>решетные очистители </li>
          <li>предварительные очистители </li>
          <li>Ковшовый Z-элеватор P.ELEV.012-DZ350</li>
        </ul>
      </div>
      <div class="top-block">
        <div class="left-block col-sm-6">
          <img class="leftimg" src="http://www.privaledge.net/pricing-strategy/wp-content/uploads/2013/09/13986273-new-product.jpg">
        </div>
        <div class="right-block col-sm-6">
          <h3>Ковшовый Z-элеватор P.ELEV.012-DZ350</h3>
          <p>

Akyurek разработал новый элеватор для бережной транспортировки, сочетающий в себе эффективность существующих конвейеров, надежную конструкцию и эффективность.

Благодаря высокопроизводительному Akyurek непрерывному бизнесу с экономичным и прочным оборудованием.

Питатель с магнитными податчиками обеспечивает равномерную и постоянную скорость загрузки и не повреждает продукт при подаче. Все части из углеродистой стали разрезаются лазерным станком с ЧПУ, окрашены порошковой акриловой краской и смонтированы болтовыми соединениями.

Ковшовый Z-элеватор  транспортирует сыпучий материал в горизонтально-вертикально-горизонтальном направлении от одной или нескольких точек подачи к одной точке выгрузки. Обеспечивает плавное и непрерывное перемещение от точки подачи по горизонтали, а затем через подъем до верхней горизонтальной секции на разгрузку. Они предназначены для транспортировки
сухих овощей  (фасоль, кофейный, арахисовый и др.) и других промышленных продуктов (химикаты, фармацевтика, абразивы, песок, гравий). Z-лифт необходим как для вертикальной, так и для диагональной транспортировки всех зерен, семян и бобовых культур. Важнейшей характеристикой машины является то, что она не повреждает продукт во время транспортировки, а занимаемые габариты (высота / ширина) требуются только во время процесса, данная единица легко разбирается. Существуют как стационарные, так и портативные модели.

Дизайн

Поставляются в типичной вертикальной конфигурации «Z» или «Наклонный Z», разработанные для нужд клиентов.

Ковши лифта

Ковшовые Z-элеваторы доступны в нескольких размерах ковшей, чтобы соответствовать вашим требованиям к потоку материала и минимизировать пространство, необходимое для конвейера. Каждый конвейер разработан в соответствии с вашими потребностями. Изготовленные из стандартизованных частей, они будут соответствовать всем вашим требованиям.

Взаимосвязанные ковши обеспечивают беспрепятственную и беспроблемную работу. Они изготовлены из прочного, усиленного, литого под давлением, полипропиленового нейлона с большой толщиной стенки.

С гибкими соединительными клапанами они образуют сплошную чашечку без зазоров между. .

Чашки могут быть изготовлены из других пластмасс, таких как POM (полиоксиметиленовый пластик), углеродистая сталь, алюминий и нержавеющая сталь, для высокотемпературных применений, проводимости и других целей.

Цепь элеватора

Akyurek Custom Carbon Steel Chains - это движущие и транспортирующие элементы с заменяемыми точками износа, которые не требуют смазки или обслуживания. Работа тихая и чистая. Лифты Akyurek имеют более низкие требования и меньшие потребности в обслуживании по сравнению с обычными транспортными системами.<div class=""></div>   
            
            
          
          </p>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="bot-block">
        <div class="left-block col-sm-6 fulltable">
        
        </div>
        <div class="right-block col-sm-6 right-bot-corner">
        
        </div>
      </div>    <div style="clear:both"></div>
    </div>