<div class="row mk">
<div class="container">
<h5>Перечень культур, для которых протравливание является наиболее приоритетным</h5>
    <div id="seed-recommend">
      <ul>
        <li>Ячмень яровой, озимый</li>
        <li>Рожь озимая</li>
        <li>Овес</li>
        <li>Просо</li>
        <li>Пшеница яровая, озимая</li>
        <li>Рапс</li>
        <li>Тритикале озимая</li>
        <li>Горох</li>
      </ul>
      <ul>
        <li>Картофель</li>
        <li>Свекла сахарная</li>
        <li>Подсолнечник</li>
        <li>Кукуруза</li>
        <li>Лен масличный, лен-долгунец</li>
      </ul>
    </div>
</div>
</div>