<link rel="stylesheet" href="/assets/src/rubriks/rubriks.css">
<div class="rel">
<div class="rel rub">
<img class="rub-img r1" src="/img/asp1.png"> 
<img class="rub-img r4" src="/img/asp.png"> 
<img class="rub-img r2" src="/img/asp3.png"> 
<img class="rub-img r3" src="/img/asp2.png"> 
</div>
</div>
<div class="sepintroparagraph content-area">На каждом этапе технологического процесса в воздух выделяются значительные массы органических и минеральных пылевых частиц, и загрязняющих мелких фракций, которые представляют собой источники пожаро- и взрывоопасности. В связи с этим одной из ключевых задач зерноперерабатывающих предприятий является предупреждение обильного пылевыделения и снижение уровня концентрации зерновой пыли в технологическом оборудовании и рабочих зонах зернохранилища.
         Для подобных задач Акюрек разработала аспирационные и вентиляционные машины, разного калибра. Приобретение подобного оборудования должно в обязательном порядке предваряться консультированием у специалистов по тех.безопасности, услуги которых Акюрек предоставляет всем своим клиентам. </div>
<script type="text/javascript" src="/assets/src/rubriks/rubriks.js"></script> 
