
<div id="inax01" class="inax_group">
  <div class="shop699">
    <div class="support-css-shapes"></div>
    <div class="">
      <div class="texo0">
        <div class="golo0">
          <div class="zagolovok0">
            <div class="lin0"></div>
            <div class="lin1"></div>
            <div class="lin2"></div>Фотосепараторы от Akyurek</div>
        </div>известны своим продолжительным сроком эксплуатации и продолжительным сроком службы. Наши зерноперерабатывающие машины могут выполнять функции как скальператора (предварительная очистка), так и сепаратора (первичная и вторичная очистка). Сепараторы эксплуатируются в зерноподготовительных отделениях и на элеваторах мукомольных заводов, в том числе,
        <div class="circul"></div>в составе комплектного оборудования для вновь строящихся мельниц, надежно отделяя от мелко- или крупнозернистых продуктов частицы соломы, веревки, бумагу, частицы древесины. Благодаря плавной регулировке скорости движения решет и уменьшенной вибрации корпуса, обеспечивается. Одним из главным достоинств линий, включающих этап предварительной очистки является увеличение эксплуатационного срока оборудования в последующих этапах переработки. В разрабатываемых нами скальператорах используются только прочные детали и соединения, присутствуют возможности быстрой смены сита и подключения аспирации для скоростной очистки сит.
        <div class="roundgallery rgl">
          <?php echo $gallerfotosep; ?>
        </div>
        <p class="spisok">Оптические сортировальные машины от Акюрек поддерживают очистку широкого спектра культур: Подсолнечник, Ядро подсолнечника, Семена тыквы, Рис, Пшеница, Ячмень, Гречка, Просо, Горчица, Кукуруза, Арахис, Соя, Грецкий орех, Фасоль, Кунжут, Пшено, Кешью, Фундук, Сушеные овощи, Пластик, Стекло, Кедровый орех, Миндаль, Чечевица, Чипсы картофельные, Горох, Изюм, Сафлор, Кофе бобы, Рапс, Замороженные ягоды </p>
      </div>
    </div>
  </div>
</div>