<!--
<div id="inax01" class="inax_group">
  <div class="shop699">
    <div class="support-css-shapes"></div>
    <div class="">
      <div class="texo0">
        <div class="golo0">
          <div class="zagolovok0">
            <div class="lin0"></div>
            <div class="lin1"></div>
            <div class="lin2"></div>Скальператоры от Akyurek</div>
        </div> известны своим продолжительным сроком эксплуатации и продолжительным сроком службы. Наши зерноперерабатывающие машины могут выполнять функции как скальператора (предварительная очистка), так и сепаратора (первичная и вторичная очистка). Сепараторы эксплуатируются в зерноподготовительных отделениях и на элеваторах мукомольных заводов, в том числе,
        в составе комплектного оборудования для вновь строящихся мельниц, надежно отделяя от мелко- или крупнозернистых продуктов частицы соломы, веревки, бумагу, частицы древесины. Благодаря плавной регулировке скорости движения решет и уменьшенной вибрации корпуса, обеспечивается. Одним из главным достоинств линий, включающих этап предварительной очистки является увеличение эксплуатационного срока оборудования в последующих этапах переработки. В разрабатываемых нами скальператорах используются только прочные детали и соединения, присутствуют возможности быстрой смены сита и подключения аспирации для скоростной очистки сит.</div>
    </div>
  </div>
</div>-->
