<link rel="stylesheet" href="/assets/src/rubriks/rubriks.css">
<div class="rel">
<div class="rel rub shella">
    <img class="rub-img r1" src="/img/seed-hulling.png">
    <img class="rub-img r2" src="/img/seed-hulling1.png">
    <img class="rub-img r3" src="/img/seed-hulling2.png">
</div>
</div>
<div class="sepintroparagraph content-area">Или скарификаторы от Akyurek — устройства для удаления твердой оболочки семени растения, для повышения его всхожести или для дальнейшего использования семян в качестве сырья или готовой продукции.
        Оборудование производится с высоким уровнем автоматизации, управлением и техническим обслуживанием. Рекомендуется твердым семенам растений, семена которых имеют короткий период покоя, и одновременно защищены твердой скорлупой, отчего обладают низкой гигроскопией(способностью впитывать влагу). Чаще всего используется для очистки семян рапса, арахиса и подсолнечника , например, для экстракции масла. Также к твердым семенам относятся семена таких растений, как клевер, люпин, люцерна, донник, кобея, ипомея, пеларгония, душистый горошек, шиповник, и другие </div>
<script type="text/javascript" src="/assets/src/rubriks/rubriks.js"></script>
