<link rel="stylesheet" href="/assets/src/rubriks/rubriks.css">
<div class="rel">
<div class="rel rub">
<img class="rub-img r4" src="/img/sil.png"> 
<img class="rub-img r3" src="/img/sil3.png"> 
<img class="rub-img r2" src="/img/sil2.png"> 
<img class="rub-img r1" src="/img/sil1.png"> 
</div>
</div>
<div class="sepintroparagraph content-area">Бункеры от Akyurek — профессиональные склады открытого и закрытого типа. За счет вертикального расположения силоса достигается значительная экономия площади, несмотря на внушительные объёмы сберегаемого сырья. Не менее значимым преимуществом силоса перед обычными складами является обеспечение повышенного уровня защищенности хранимого сырья от воздействия внешних факторов окружающей среды сырости, дождя, снега, пыли и т.д.
         В области хранения зерна. Акюрек предлагает комплектное оборудование и проекты «под ключ» для разных видов зерновых элеваторов с диапазоном складских ёмкостей от фермерских силосов до крупных портовых элеваторов. Благодаря использованию передовых технологий в производстве и опыту ведущих специалистов нашего технического отдела нам удалось разработать комплексные решения для хранения зерновых, учитывая все пожелания клиента, и воплощать эти проекты в максимально сжатые сроки. </div>
<script type="text/javascript" src="/assets/src/rubriks/rubriks.js"></script>