<link rel="stylesheet" href="/assets/src/rubriks/rubriks.css">
<div class="rel">
<div class="rel rub">
<img class="rub-img r4" src="/img/conv.png"> 
<img class="rub-img r3" src="/img/conv3.png"> 
<img class="rub-img r2" src="/img/conv2.png"> 
<img class="rub-img r1" src="/img/conv1.png"> 
</div>
</div>
<div class="sepintroparagraph content-area">Как и большая часть оборудования для переработки зерна транспортное оборудование разделяется на фермерское и промышленное.Для фермерских хозяйств, для которых актуальным является транспортировка зерна, как на элеваторе, так и в поле, наиболее подходящими являются мобильные транспортёры, которые позволяют загружать и отгружать зерно без установки дорогих стационарных транспортных систем (они удобны в эксплуатации и требуют минимум персонала на приемке). Для крупного бизнеса
         мы предлагаем цепные, ленточные конвейеры и нории бо&#x301;льших габаритов, с более высокотехнологичными возможностями, например специальными датчиками или способностью к самоочистке, перезагрузке рассыпавшегося материала, щадящим режимам работы. Такое оборудование используется на элеваторных комплексах, у производителей комбикорма и портовых элеваторов. Нами разработаны машины не травмирующие зерно, практически, на всем пути взаимодействия, как с товарным зерном, так и с семенами.</div>
<script type="text/javascript" src="/assets/src/rubriks/rubriks.js"></script>
