<link rel="stylesheet" href="/assets/src/rubriks/rubriks.css">
<div class="rel">
<div class="rel rub">
<img class="rub-img r4" src="/img/wes.png"> 
<img class="rub-img r3" src="/img/wes3.png"> 
<img class="rub-img r1" src="/img/wes2.png"> 
<img class="rub-img r2" src="/img/wes1.png"> 
</div>
</div>
<div class="sepintroparagraph content-area">Фасовочно-упаковочное оборудование от Акюрек позволяет осуществлять упаковку сыпучей сельскохозяйственной продукции (такие как гречка, рис, чечевица, горох и так далее ) в пакеты для розничной торговли или мешки для транспортировки . Оборудование, реализуемое нашим предприятием эргономичное, простое в эксплуатации и обслуживании. Транспортная система нашего производства позволяет оптимизировать процесс упаковки и увеличить производительность дозаторов. Весы, производимые нами, подерживают автоматическую и механическую загрузку и контроль. Для своих клиентов наше предприятие предоставляет следующий спектр услуг: поставка оборудования, сборка, подключение, пуско-наладка, обучение, гарантийное и послегарантийное обслуживание. </div>
<script type="text/javascript" src="/assets/src/rubriks/rubriks.js"></script>