 
<link rel="stylesheet" href="/assets/src/rubriks/rubriks.css">

<div class="rel">
<div class="rel rub">
<img class="rub-img r4" src="/img/seed-processing.png"> 
<img class="rub-img r3" src="/img/seed-processing3.png"> 
<img class="rub-img r2" src="/img/seed-processing2.png"> 
<img class="rub-img r1" src="/img/seed-processing1.png"> 
</div>
</div>
<div class="sepintroparagraph content-area">Наш испытательный центр предоставляет адаптированные решения для каждого запроса, разрабатывает и производит широкий спектр машин для переработки семян и оборудования, а так же решений для всех видов очистки и сортировки. Мы строим семенные заводы для различных видов зерна, злаков, масличных культур, семян трав, риса, бобовых, семян трав и других товарных видов семян, производительностью до 25 тонн в час на одну линию. Наши комплексы могут работать в любых климатических условиях, в любой точке мира. Бережное обращение и точность сортировки без риска смешения сортов – наш основной принцип нашей работы. </div>

<script type="text/javascript" src="/assets/src/rubriks/rubriks.js"></script>

<!--
 Во всем мире семенная отрасль движется в сторону увеличения качества промышленного производства и повышения производительности заводов по очистке и сортировке семян. Такое развитие событий способствует увеличению спроса на высокопроизводительные, высококачественные и экономичные семенные заводы. У нас есть полностью оборудованный испытательный центр с производственными машинами и современной лабораторией. Это обеспечивает наивысшее качество технических показателей исследований и непрерывное совершенствование технологии обработки. 
Наши сепараторы по праву считаются одними из самых популярных и узнаваемых зерноочистительных машин не только в Украине, но и в странах ближнего зарубежья. Наши зерноперерабатывающие машины могут выполнять функции как скальператора (предварительная очистка), так и сепаратора (первичная и вторичная очистка). Сепараторы эксплуатируются на элеваторах мукомольных заводов и зерноочистительных заводах. Благодаря плавной регулировке скорости движения решет и уменьшенной вибрации корпуса, обеспечивается более легкое разделение зерна и масличных культур через решета в процессе очистки. Это позволяет нашим сепараторам работать даже с очень тяжелыми в очистке культурами. Всесторонний опыт в инженерии и глубокое знание продуктов позволяют поставлять решения для очистки, сортировки и обработки различных видов зерна и семян. Мы разрабатываем заводы для всех видов
        очищаемых продуктов на основе научных достижений и многолетнего практического опыта.-->
